{
  count: 20,
  start: 0,
  total: 200,
  books: [
  {
  rating: {
  max: 10,
  numRaters: 436455,
  average: "8.5",
  min: 0
  },
  subtitle: "",
  author: [
  "[日] 东野圭吾"
  ],
  pubdate: "2014-5",
  tags: [
  {
  count: 104213,
  name: "东野圭吾",
  title: "东野圭吾"
  },
  {
  count: 71020,
  name: "治愈",
  title: "治愈"
  },
  {
  count: 59082,
  name: "温暖",
  title: "温暖"
  },
  {
  count: 47622,
  name: "小说",
  title: "小说"
  },
  {
  count: 46003,
  name: "日本",
  title: "日本"
  },
  {
  count: 43381,
  name: "日本文学",
  title: "日本文学"
  },
  {
  count: 37996,
  name: "東野圭吾",
  title: "東野圭吾"
  },
  {
  count: 27438,
  name: "推理",
  title: "推理"
  }
  ],
  origin_title: "ナミヤ雑貨店の奇蹟",
  image: "https://img3.doubanio.com/view/subject/m/public/s27264181.jpg",
  binding: "精装",
  translator: [
  "李盈春"
  ],
  catalog: "第一章 回答在牛奶箱里 第二章 深夜的口琴声 第三章 在思域车上等到天亮 第四章 听着披头士默祷 第五章 来自天上的祈祷",
  pages: "291",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s27264181.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s27264181.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s27264181.jpg"
  },
  alt: "https://book.douban.com/subject/25862578/",
  id: "25862578",
  publisher: "南海出版公司",
  isbn10: "7544270874",
  isbn13: "9787544270878",
  title: "解忧杂货店",
  url: "https://api.douban.com/v2/book/25862578",
  alt_title: "ナミヤ雑貨店の奇蹟",
  author_intro: "东野圭吾 日本著名作家。 1985年，《放学后》获第31届江户川乱步奖，开始专职写作； 1999年，《秘密》获第52届日本推理作家协会奖； 2005年出版的《嫌疑人X的献身》史无前例地同时获得第134届直木奖、第6届本格推理小说大奖，以及年度三大推理小说排行榜第1名； 2008年，《流星之绊》获第43届新风奖； 2009年出版的《新参者》获两大推理小说排行榜年度第1名； 2012年，《解忧杂货店》获第7届中央公论文艺奖。 2014年，《祈りの幕が下りる時》（暂译《祈祷落幕时》）获第48届吉川英治文学奖。",
  summary: "现代人内心流失的东西，这家杂货店能帮你找回—— 僻静的街道旁有一家杂货店，只要写下烦恼投进卷帘门的投信口，第二天就会在店后的牛奶箱里得到回答。 因男友身患绝症，年轻女孩静子在爱情与梦想间徘徊；克郎为了音乐梦想离家漂泊，却在现实中寸步难行；少年浩介面临家庭巨变，挣扎在亲情与未来的迷茫中…… 他们将困惑写成信投进杂货店，随即奇妙的事情竟不断发生。 生命中的一次偶然交会，将如何演绎出截然不同的人生？ 如今回顾写作过程，我发现自己始终在思考一个问题：站在人生的岔路口，人究竟应该怎么做？我希望读者能在掩卷时喃喃自语：我从未读过这样的小说。——东野圭吾",
  series: {
  id: "868",
  title: "新经典文库·东野圭吾作品"
  },
  price: "39.50元"
  },
  {
  rating: {
  max: 10,
  numRaters: 192122,
  average: "8.8",
  min: 0
  },
  subtitle: "",
  author: [
  "柴静"
  ],
  pubdate: "2013-1-1",
  tags: [
  {
  count: 56414,
  name: "柴静",
  title: "柴静"
  },
  {
  count: 47876,
  name: "纪实",
  title: "纪实"
  },
  {
  count: 25594,
  name: "随笔",
  title: "随笔"
  },
  {
  count: 20324,
  name: "看见",
  title: "看见"
  },
  {
  count: 20200,
  name: "中国",
  title: "中国"
  },
  {
  count: 18367,
  name: "社会学",
  title: "社会学"
  },
  {
  count: 10626,
  name: "传记",
  title: "传记"
  },
  {
  count: 8528,
  name: "理想国",
  title: "理想国"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s24468373.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "序 一 别当了主持人就不是人了 二 那个温热的跳动就是活着 三 双城的创伤 四 是对峙，不是对抗 五 我们终将浑然难分，像水溶于水中 六 沉默在尖叫 七 山西，山西 八 我只是讨厌屈服 九 许多事情，是有人相信，才会存在 十 真相常流失于涕泪交加中 十一 只求了解与认识而已 十二 新旧之间没有怨讼，唯有真与伪是大敌 十三 事实就是如此 十四 真实自有万钧之力 十五 只听到青绿的细流声 十六 逻辑自泥土中剥离 十七 无能的力量 十八 采访是病友间的相互探问 十九 不要问我为何如此眷恋 二十 陈虻不死 后记",
  ebook_url: "https://read.douban.com/ebook/1610056/",
  pages: "424",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s24468373.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s24468373.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s24468373.jpg"
  },
  alt: "https://book.douban.com/subject/20427187/",
  id: "20427187",
  publisher: "广西师范大学出版社",
  isbn10: "7549529329",
  isbn13: "9787549529322",
  title: "看见",
  url: "https://api.douban.com/v2/book/20427187",
  alt_title: "",
  author_intro: "柴静 山西临汾人，1976年出生。 曾在湖南文艺广播电台主持“夜色温柔”，在湖南卫视主持“新青年”。 2001年进入中央电视台，先后在“时空连线”“新闻调查”“24小时”“面对面”等栏目担任主持人与记者。 现为央视一套专题节目《看见》主持人。",
  summary: "《看见》是知名记者和主持人柴静讲述央视十年历程的自传性作品，既是柴静个人的成长告白书，某种程度上亦可视作中国社会十年变迁的备忘录。十年前她被选择成为国家电视台新闻主播，却因毫无经验而遭遇挫败，非典时期成为现场记者后，现实生活犬牙交错的切肤之感，让她一点一滴脱离外在与自我的束缚，对生活与人性有了更为宽广与深厚的理解。十年之间，非典、汶川地震、两会报道、北京奥运……在每个重大事件现场，几乎都能发现柴静的身影，而如华南虎照、征地等刚性的调查报道她也多有制作。在书中，她记录下淹没在宏大叙事中的动人细节，为时代留下私人的注脚。一如既往，柴静看见并记录下新闻中给她留下强烈生命印象的个人，每个人都深嵌在世界之中，没有人可以只是一个旁观者，他人经受的，我必经受。书中记录下的人与事，是他们的生活，也是你和我的生活。 《看见》中，我没有刻意选择标志性事件，也没有描绘历史的雄心，在大量的新闻报道里，我只选择了留给我强烈生命印象的人，因为工作原因，我恰好与这些人相遇。他们是流淌的，从我心腹深处的石坝上漫溢出来，坚硬的成见和模式被一遍遍冲刷，摇摇欲坠，土崩瓦解。这种摇晃是危险的，但思想的本质就是不安。 我试着尽可能诚实地写下这不断犯错、不断推翻、不断疑问、不断重建的事实和因果，一个国家由人构成，一个人也由无数他人构成，你想如何报道一个国家，就要如何报道自已。——柴静 海报：",
  ebook_price: "14.99",
  price: "39.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 448626,
  average: "8.9",
  min: 0
  },
  subtitle: "",
  author: [
  "[美] 卡勒德·胡赛尼"
  ],
  pubdate: "2006-5",
  tags: [
  {
  count: 84940,
  name: "追风筝的人",
  title: "追风筝的人"
  },
  {
  count: 72801,
  name: "人性",
  title: "人性"
  },
  {
  count: 68454,
  name: "救赎",
  title: "救赎"
  },
  {
  count: 61733,
  name: "阿富汗",
  title: "阿富汗"
  },
  {
  count: 49497,
  name: "小说",
  title: "小说"
  },
  {
  count: 40986,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 38975,
  name: "卡勒德·胡赛尼",
  title: "卡勒德·胡赛尼"
  },
  {
  count: 35200,
  name: "成长",
  title: "成长"
  }
  ],
  origin_title: "The Kite Runner",
  image: "https://img3.doubanio.com/view/subject/m/public/s1727290.jpg",
  binding: "平装",
  translator: [
  "李继宏"
  ],
  catalog: "第一章 第二章 第三章 第四章 第五章 第六章 第七章 第八章 第九章 第十章 第十一章 第十二章 第十三章 第十四章 第十五章 第十六章 第十七章 第十八章 第十九章 第二十章 第二十一章 第二十二章 第二十三章 第二十四章 第二十五章 译后记",
  ebook_url: "https://read.douban.com/ebook/1162265/",
  pages: "362",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1727290.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1727290.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1727290.jpg"
  },
  alt: "https://book.douban.com/subject/1770782/",
  id: "1770782",
  publisher: "上海人民出版社",
  isbn10: "7208061645",
  isbn13: "9787208061644",
  title: "追风筝的人",
  url: "https://api.douban.com/v2/book/1770782",
  alt_title: "The Kite Runner",
  author_intro: "卡勒德·胡赛尼（Khaled Hosseini），1965年生于阿富汗喀布尔市，后随父亲迁往美国。胡赛尼毕业于加州大学圣地亚哥医学系，现居加州。“立志拂去蒙在阿富汗普通民众面孔的尘灰，将背后灵魂的悸动展示给世人。”著有小说《追风筝的人》(The Kite Runner，2003）、《灿烂千阳》(A Thousand Splendid Suns，2007)、《群山回唱》（And the Mountains Echoed,2013）。作品全球销量超过4000万册。2006年，因其作品巨大的国际影响力，胡赛尼获得联合国人道主义奖，并受邀担任联合国难民署亲善大使。",
  summary: "12岁的阿富汗富家少爷阿米尔与仆人哈桑情同手足。然而，在一场风筝比赛后，发生了一件悲惨不堪的事，阿米尔为自己的懦弱感到自责和痛苦，逼走了哈桑，不久，自己也跟随父亲逃往美国。 成年后的阿米尔始终无法原谅自己当年对哈桑的背叛。为了赎罪，阿米尔再度踏上暌违二十多年的故乡，希望能为不幸的好友尽最后一点心力，却发现一个惊天谎言，儿时的噩梦再度重演，阿米尔该如何抉择？ 故事如此残忍而又美丽，作者以温暖细腻的笔法勾勒人性的本质与救赎，读来令人荡气回肠。",
  ebook_price: "9.99",
  series: {
  id: "19760",
  title: "卡勒德·胡赛尼作品"
  },
  price: "29.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 371142,
  average: "9.0",
  min: 0
  },
  subtitle: "",
  author: [
  "[法] 圣埃克苏佩里"
  ],
  pubdate: "2003-8",
  tags: [
  {
  count: 73387,
  name: "小王子",
  title: "小王子"
  },
  {
  count: 62722,
  name: "童话",
  title: "童话"
  },
  {
  count: 34027,
  name: "经典",
  title: "经典"
  },
  {
  count: 30235,
  name: "圣埃克苏佩里",
  title: "圣埃克苏佩里"
  },
  {
  count: 26586,
  name: "法国",
  title: "法国"
  },
  {
  count: 24213,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 21205,
  name: "哲学",
  title: "哲学"
  },
  {
  count: 17467,
  name: "成长",
  title: "成长"
  }
  ],
  origin_title: "Le Petit Prince",
  image: "https://img3.doubanio.com/view/subject/m/public/s1103152.jpg",
  binding: "平装",
  translator: [
  "马振聘"
  ],
  catalog: "第一卷 南渡记出版说明人物表序曲第一章 第二章第三章第四章第五章第六章第七章间曲后记第二卷 东藏记人物表……间曲后记 ",
  pages: "97",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1103152.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1103152.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1103152.jpg"
  },
  alt: "https://book.douban.com/subject/1084336/",
  id: "1084336",
  publisher: "人民文学出版社",
  isbn10: "702004249X",
  isbn13: "9787020042494",
  title: "小王子",
  url: "https://api.douban.com/v2/book/1084336",
  alt_title: "Le Petit Prince",
  author_intro: "安托万·德·圣埃克苏佩里（Antoine de Saint-Exupery, 1900-1944）1900年6月29日出生在法国里昂。他曾经有志于报考海军学院，未能如愿，却有幸成了空军的一员。1923年退役后，先后从事过各种不同的职业。 1926年，圣埃克苏佩里进入拉泰科埃尔航空公司。在此期间，出版小说《南方邮件》（1929）、《夜航》（1931），从此他在文学上声誉鹊起。1939年，又一部作品《人的大地》问世。 第二次世界大战期间他重入法国空军。后辗转去纽约开始流亡生活。在这期间，写出《空军飞行员》、《给一个人质的信》、《小王子》（1943）等作品。1944年返回同盟国地中海空军部队。在当年7月31日的一次飞行任务中，他驾驶飞机飞上湛蓝的天空，就此再也没有回来。",
  summary: "小王子是一个超凡脱俗的仙童，他住在一颗只比他大一丁点儿的小行星上。陪伴他的是一朵他非常喜爱的小玫瑰花。但玫瑰花的虚荣心伤害了小王子对她的感情。小王子告别小行星，开始了遨游太空的旅行。他先后访问了六个行星，各种见闻使他陷入忧伤，他感到大人们荒唐可笑、太不正常。只有在其中一个点灯人的星球上，小王子才找到一个可以作为朋友的人。但点灯人的天地又十分狭小，除了点灯人他自己，不能容下第二个人。在地理学家的指点下，孤单的小王子来到人类居住的地球。 小王子发现人类缺乏想象力，只知像鹦鹉那样重复别人讲过的话。小王子这时越来越思念自己星球上的那枝小玫瑰。后来，小王子遇到一只小狐狸，小王子用耐心征服了小狐狸，与它结成了亲密的朋友。小狐狸把自己心中的秘密——肉眼看不见事务的本质，只有用心灵才能洞察一切——作为礼物，送给小王子。用这个秘密，小王子在撒哈拉大沙漠与遇险的飞行员一起找到了生命的泉水。最后，小王子在蛇的帮助下离开地球，重新回到他的B612号小行星上。 童话描写小王子没有被成人那骗人的世界所征服，而最终找到自己的理想。这理想就是连结宇宙万物的爱，而这种爱又是世间所缺少的。因此，小王子常常流露出一种伤感的情绪。作者圣埃克絮佩里在献辞中说：这本书是献给长成了大人的从前那个孩子。 《小王子》不仅赢得了儿童读者，也为成年人所喜爱，作品凝练的语言渗透了作者对人类及人类文明深邃的思索。它所表现出的讽刺与幻想，真情与哲理，使之成为法国乃至世界上最为著名的一部童话小说。",
  price: "22.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 268894,
  average: "8.9",
  min: 0
  },
  subtitle: "",
  author: [
  "钱锺书"
  ],
  pubdate: "1991-2",
  tags: [
  {
  count: 61017,
  name: "钱钟书",
  title: "钱钟书"
  },
  {
  count: 41924,
  name: "围城",
  title: "围城"
  },
  {
  count: 29602,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 28725,
  name: "小说",
  title: "小说"
  },
  {
  count: 26712,
  name: "经典",
  title: "经典"
  },
  {
  count: 21451,
  name: "婚姻",
  title: "婚姻"
  },
  {
  count: 13486,
  name: "现代文学",
  title: "现代文学"
  },
  {
  count: 13107,
  name: "文学",
  title: "文学"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1070222.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "序 围城 附录 记钱钟书与《围城》",
  pages: "359",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1070222.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1070222.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1070222.jpg"
  },
  alt: "https://book.douban.com/subject/1008145/",
  id: "1008145",
  publisher: "人民文学出版社",
  isbn10: "7020024750",
  isbn13: "9787020024759",
  title: "围城",
  url: "https://api.douban.com/v2/book/1008145",
  alt_title: "围城",
  author_intro: "钱钟书(1910－1998)，字哲良，默存，号槐聚，中国江苏无锡人，中国近代著名作家、 文学研究家。毕业于清华大学外文系，获文学学士，赴上海，到光华大学任教。后考取第三届(1935年)庚子赔款公费留学资格，名列榜首，留学英国牛津大学 埃克塞特学院。大学毕业后任教于多所高校。新中国成立后被评为一级教授。晚年就职于中国社会科学院，任副院长。其夫人杨绛也是著名作家，育有一女钱媛(1937年-1997年)。曾为《毛泽东选集》英文版翻译小组成员。1998年逝世，享年88岁。",
  summary: "《围城》是钱钟书所著的长篇小说。第一版于1947年由上海晨光出版公司出版。1949年之后，由于政治等方面的原因，本书长期无法在中国大陆和台湾重印，仅在香港出现过盗印本。1980年由作者重新修订之后，在中国大陆地区由人民文学出版社刊印。此后作者又曾小幅修改过几次。《围城》 自从出版以来，就受到许多人的推崇。由于1949年后长期无法重印，这本书逐渐淡出人们的视野。1960年代，旅美汉学家夏志清在《中国现代小说史》(A History of Modern Chinese Fiction)中对本书作出很高的评价，这才重新引起人们对它的关注。人们对它的评价一般集中在两方面，幽默的语言和对生活深刻的观察。从1990年代开始，也有人提出对本书的不同看法，认为这是一部被“拔高”的小说，并不是一部出色的作品。很多人认为这是一部幽默作品。除了各具特色的人物语言之外，作者夹叙其间的文字也显着机智与幽默。这是本书的一大特色。也有人认为这是作者卖弄文字，语言显得尖酸刻薄。但这一说法并不为大多数人接受。",
  price: "19.00"
  },
  {
  rating: {
  max: 10,
  numRaters: 85081,
  average: "8.6",
  min: 0
  },
  subtitle: "",
  author: [
  "[巴西]保罗·柯艾略"
  ],
  pubdate: "2009-3-1",
  tags: [
  {
  count: 12184,
  name: "牧羊少年奇幻之旅",
  title: "牧羊少年奇幻之旅"
  },
  {
  count: 8989,
  name: "保罗柯艾略",
  title: "保罗柯艾略"
  },
  {
  count: 8615,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 7643,
  name: "小说",
  title: "小说"
  },
  {
  count: 7006,
  name: "与心沟通",
  title: "与心沟通"
  },
  {
  count: 5492,
  name: "童话",
  title: "童话"
  },
  {
  count: 5020,
  name: "巴西",
  title: "巴西"
  },
  {
  count: 4451,
  name: "成长",
  title: "成长"
  }
  ],
  origin_title: "O Alquimista",
  image: "https://img1.doubanio.com/view/subject/m/public/s3668327.jpg",
  binding: "精装",
  translator: [
  "丁文林"
  ],
  catalog: "自序 引子 上部 下部 尾声",
  pages: "217",
  images: {
  small: "https://img1.doubanio.com/view/subject/s/public/s3668327.jpg",
  large: "https://img1.doubanio.com/view/subject/l/public/s3668327.jpg",
  medium: "https://img1.doubanio.com/view/subject/m/public/s3668327.jpg"
  },
  alt: "https://book.douban.com/subject/3608208/",
  id: "3608208",
  publisher: "南海出版公司",
  isbn10: "7544244199",
  isbn13: "9787544244190",
  title: "牧羊少年奇幻之旅",
  url: "https://api.douban.com/v2/book/3608208",
  alt_title: "O Alquimista",
  author_intro: "保罗·柯艾略著名作家，1947出生于巴西里约热内卢，被誉为“上帝身边的伟大作家”。少年时代，因叛逆，被视为精神疾病受到三次电击治疗；青年时代，因反对政治独裁，被投进监狱；1986年，38岁的他踏上去往圣城圣地亚哥之路，心灵顿悟。 从1987年的《朝圣》开始，18部作品以68种文字出版、655个版本全球在160多个国家和地区出版发行，销售总量超过1亿册，荣获国际大奖无数，被誉为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。 柯艾略以博大悲悯的心胸、奇绝独特的视角、清澈如水的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了全球上至各国政要、国际巨星，下至平民百姓、贩夫走卒在内的数以亿计的读者，甚至目不识丁的人，也对他的文字世界无限神往。2007年，由于其作品的深远影响力，联合国聘请他为联合国和平大使。",
  summary: "牧羊少年圣地亚哥接连两次做了同一个梦，梦见埃及金字塔附近藏有一批宝藏。少年卖掉羊群，历尽千辛万苦一路向南，跨海来到非洲，穿越“死亡之海”撒哈拉大沙漠……期间奇遇不断，在一位炼金术士的指引下，他终于到达金字塔前，悟出了宝藏的真正所在……",
  series: {
  id: "4806",
  title: "新经典文库·保罗·柯艾略作品"
  },
  price: "25.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 129780,
  average: "8.7",
  min: 0
  },
  subtitle: "洪武大帝",
  author: [
  "当年明月"
  ],
  pubdate: "2006-9",
  tags: [
  {
  count: 24759,
  name: "历史",
  title: "历史"
  },
  {
  count: 18887,
  name: "明朝那些事儿",
  title: "明朝那些事儿"
  },
  {
  count: 11954,
  name: "当年明月",
  title: "当年明月"
  },
  {
  count: 10194,
  name: "明朝",
  title: "明朝"
  },
  {
  count: 9586,
  name: "中国历史",
  title: "中国历史"
  },
  {
  count: 8971,
  name: "明史",
  title: "明史"
  },
  {
  count: 7945,
  name: "小说",
  title: "小说"
  },
  {
  count: 7026,
  name: "朱元璋",
  title: "朱元璋"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1872653.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "第一章 童年 第二章 灾难 第三章 踏上征途 第四章 就从这里起步 第五章 储蓄资本 第六章 霸业的开始 第七章 可怕的对手 第八章 可怕的陈友谅 第九章 决战不可避免 第十章 等待最好的时机 第十一章 洪都的奇迹 第十二章 鄱阳湖！决死战！ 第十三章 下一个目标，张士诚！ 第十四章 复仇 第十五章 远征沙漠 第十六章 建国 第十七章 胡维庸案件 第十八章 扫除一切腐败者！ 第十九章 空印案 郭桓案 第二十章 最后的名将——蓝玉 第二十一章 蓝玉的覆灭 第二十二章 制度后的秘密 第二十三章 终点，起点：最后的朋友们 第二十四章 建文帝：建文的忧虑 第二十五章 等待中的朱棣：朱棣的痛苦 第二十六章 准备行动 第二十七章 不得不反了！ 第二十八章 你死我活的战争 第二十九章 朱棣的对手 第三十章 离胜利只差一步！ 第三十一章 殉国、疑团、残暴、软弱",
  pages: "298",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1872653.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1872653.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1872653.jpg"
  },
  alt: "https://book.douban.com/subject/1873231/",
  id: "1873231",
  publisher: "中国友谊出版公司",
  isbn10: "7505722468",
  isbn13: "9787505722460",
  title: "明朝那些事儿（壹）",
  url: "https://api.douban.com/v2/book/1873231",
  alt_title: "",
  author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
  summary: "从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止。叙述了明朝最艰苦卓绝的开国过程。朱元璋pk陈友谅，谁堪问鼎天下？战太平、太湖大决战。卧榻之侧埋恶虎，铲除张士诚。徐达、常遇春等不世名将乘胜逐北破北元。更有明朝最大的谜团——永乐夺位、建文失踪的靖难之役。",
  series: {
  id: "613",
  title: "明朝那些事儿"
  },
  price: "24.80"
  },
  {
  rating: {
  max: 10,
  numRaters: 60992,
  average: "8.9",
  min: 0
  },
  subtitle: "",
  author: [
  "金庸"
  ],
  pubdate: "1994-5",
  tags: [
  {
  count: 13844,
  name: "金庸",
  title: "金庸"
  },
  {
  count: 10182,
  name: "武侠",
  title: "武侠"
  },
  {
  count: 4536,
  name: "神雕侠侣",
  title: "神雕侠侣"
  },
  {
  count: 4041,
  name: "小说",
  title: "小说"
  },
  {
  count: 3763,
  name: "武侠小说",
  title: "武侠小说"
  },
  {
  count: 2819,
  name: "经典",
  title: "经典"
  },
  {
  count: 2228,
  name: "爱情",
  title: "爱情"
  },
  {
  count: 1501,
  name: "中国",
  title: "中国"
  }
  ],
  origin_title: "神鵰俠侶",
  image: "https://img3.doubanio.com/view/subject/m/public/s26018916.jpg",
  binding: "平装",
  translator: [
  "有1996年11月北平第4次印本"
  ],
  catalog: "神雕侠侣1 第一回 风月无情 第二回 故人之子 第三回 求师终南 第四回 全真门下 第五回 活死人墓 第六回 玉女心经 第七回 重阳遗刻 第八回 白衣少女 第九回 百计避敌 神雕侠侣2 第十回 少年英侠 第十一回 百计避敌 第十二回 英雄大宴 第十三回 武林盟主 第十四回 礼教大防 第十五回 东邪门人 第十六回 杀父深仇 第十七回 绝情幽谷 第十八回 公孙谷主 第十九回 地底老妇 第二十回 侠之大者 神雕侠侣3 第二十一回 襄阳鏖兵 第二十二回 危城女婴 第二十三回 手足情仇 第二十四回 意乱情迷 第二十五回 内忧外患 第二十六回 神雕重剑 第二十七回 斗智斗力 第二十八回 洞房花烛 第二十九回 劫难重重 神雕侠侣4 第三十回 离合无常 第三十一回 半枚灵丹 第三十二回 情是何物 第三十三回 风陵夜话 第三十四回 排难解纷 第三十五回 三枚金针 第三十六回 献礼祝寿 第三十七回 三世恩怨 第三十八回 生死茫茫 第三十九回 大战襄阳 第四十回 华山之巅 附录 易经•阴阳与术数 后记",
  pages: "1564",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s26018916.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s26018916.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s26018916.jpg"
  },
  alt: "https://book.douban.com/subject/1255624/",
  id: "1255624",
  publisher: "生活·读书·新知三联书店",
  isbn10: "7108006669",
  isbn13: "9787108006660",
  title: "神雕侠侣",
  url: "https://api.douban.com/v2/book/1255624",
  alt_title: "神鵰俠侶",
  author_intro: "金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhā liáng yōng，英：Louis Cha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。 金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。 1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。 1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Your friend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。 建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。 1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。 从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。 1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。 金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。 金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。",
  summary: "《神雕侠侣》是金庸作品集之一。其主人公杨过自然而然地走上了非正统的人生道路，入了“道流”。其特点是“至情至性，实现自我”，即把个人的利益、情感、个性及人格尊严置于人生首位，作为首要目标，亦作为待人处事，评价是非的首要原则。书中将杨过对郭靖的杀父之仇与疼惜之恩难以取舍的复杂心理刻画得维妙维肖；他与“姑姑”小龙女的情感纠葛和他对江湖世事的渴望又令他挣扎不已……",
  series: {
  id: "481",
  title: "金庸作品集（三联版）"
  },
  price: "76.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 38829,
  average: "8.5",
  min: 0
  },
  subtitle: "",
  author: [
  "桐华"
  ],
  pubdate: "2010-01",
  tags: [
  {
  count: 7728,
  name: "桐华",
  title: "桐华"
  },
  {
  count: 7263,
  name: "青春",
  title: "青春"
  },
  {
  count: 6135,
  name: "那些回不去的年少时光",
  title: "那些回不去的年少时光"
  },
  {
  count: 5193,
  name: "成长",
  title: "成长"
  },
  {
  count: 3761,
  name: "小说",
  title: "小说"
  },
  {
  count: 3083,
  name: "回忆",
  title: "回忆"
  },
  {
  count: 2993,
  name: "青春文学",
  title: "青春文学"
  },
  {
  count: 1485,
  name: "人生如戏，戏如人生（纪实/小说）",
  title: "人生如戏，戏如人生（纪实/小说）"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s4130990.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "第一章：最初那些年：每个人的童年都有黑白灰 　　第二章：懵懂的感情：失去最初的温暖，获得另外的爱 　　第三章：平淡不平淡：在跌宕起伏中，遇到人生的拐角 　　第四章：似曾风雨路：无法看清的迷蒙时光，兀自快活 　　第五章：时光如刀剑：从歌舞厅和学校，各自奔赴遥遥前程 　　第六章：与文艺有关：最华丽的第一支舞，最生动的一场戏 　　第七章：青春的代价：枪、死亡、与背叛，我们付出和接受的代价 　　第八章：又到离别时：散场时光，我们继续牵手前行",
  pages: "268",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s4130990.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s4130990.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s4130990.jpg"
  },
  alt: "https://book.douban.com/subject/4231381/",
  id: "4231381",
  publisher: "江苏文艺出版社",
  isbn10: "7539931493",
  isbn13: "9787539931494",
  title: "那些回不去的年少时光",
  url: "https://api.douban.com/v2/book/4231381",
  alt_title: "",
  author_intro: "ABOUT 桐华： “大漠孤烟直，长河落日圆”是从小惯看的景色。向往着“小桥流水人家”，工作后索性跑到南方，领略一番芭蕉夜雨，薄暮昏冥。 现定居美国。一直觉得人生不管是“大江东去，浪淘尽”，还是“杨柳岸，晓风残月”都该体会经历。 喜欢沉浸在各色文字世界中，从古龙到席娟，从《红楼梦》到《百年孤独》，来者不拒。 已出版作品：《步步惊心》《大漠谣》《云中歌》《被时光掩埋的秘密》 博客地址：http://blog.sina.com.cn/xiaosanju",
  summary: "最值得珍藏的怀旧读物，写给年少自己的书，纪念我们共同的青春和成长 您还记得上世纪最后十年的青春是怎样吗？那可是我们独一无二的成长！ 那些回不去的年少时光》以真挚的感情，真实的细节，讲述了一段发生在那个年代精彩扣人的青春和爱——少女罗琦琦天性桀骜，从不妥协。青春期的她游走在两种截然不同的世界里：作业、考试、小团体的校园；游戏机房、歌舞厅、小混混斗殴泡妞的社会。她看着中国第一代歌舞厅开起来，第一批港台娱乐来到身边…… 每个人的生活和思想都发生着剧变。她和伙伴们分享着甜蜜、忧伤、彷徨、迷惑……在本书中，你可以看到所有你曾热爱却正在遗忘的人和事，更可以看到属于自己的青春和成长。",
  series: {
  id: "5437",
  title: "纸上偶像剧"
  },
  price: "23.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 35287,
  average: "8.8",
  min: 0
  },
  subtitle: "",
  author: [
  "金庸"
  ],
  pubdate: "2008-3",
  tags: [
  {
  count: 7510,
  name: "金庸",
  title: "金庸"
  },
  {
  count: 5069,
  name: "武侠",
  title: "武侠"
  },
  {
  count: 2582,
  name: "鹿鼎记",
  title: "鹿鼎记"
  },
  {
  count: 2227,
  name: "小说",
  title: "小说"
  },
  {
  count: 1877,
  name: "武侠小说",
  title: "武侠小说"
  },
  {
  count: 1419,
  name: "经典",
  title: "经典"
  },
  {
  count: 1244,
  name: "韦小宝",
  title: "韦小宝"
  },
  {
  count: 795,
  name: "中国",
  title: "中国"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s3134040.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "第一册 第一回 纵横钩党清流祸 峭茜风期月旦评 第二回 绝世奇事传闻里 最好交情见面初 第三回 符来袖里围方解 椎脱囊中事竟成 …… 第二册 第十一回 春辞小院离离影 夜受轻衫漠漠香 第十二回 语带滑稽吾是戏 弊清摘发尔如神 第十三回 翻覆两家天假手 兴衰一劫局更新 …… 第三册 第二十一回 金剪无声云委地 宝钗有梦燕依人 第二十二回 老衲山中移漏处 佳人世外改妆时 第二十三回 天生才士定多癖 君与此图皆可传 …… 第四册 第三十一回 罗甸一军深壁垒 滇池千顷沸波涛 第三十二回 歌喉欲断从弦续 舞袖能长听客夸 第三十三回 谁无痼疾难相笑 各有风流两不如 …… 第五册 第四十一回 渔阳鼓动天方醉 督亢图穷悔已迟 第四十二回 九重城阙微茫外 一气风云吐纳间 第四十三回 身作红云长傍日 心随碧草又迎风 …… ",
  pages: "1821",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s3134040.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s3134040.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s3134040.jpg"
  },
  alt: "https://book.douban.com/subject/1212893/",
  id: "1212893",
  publisher: "广州出版社 花城出版社",
  isbn10: "7806553401",
  isbn13: "9787806553404",
  title: "鹿鼎记（全五册）",
  url: "https://api.douban.com/v2/book/1212893",
  alt_title: "",
  author_intro: "金庸（1924- ），当代最为著名的武侠小说作家。他本名查良镛，浙江海宁人，上海东吴法学院毕业。1959年在香港亲手创办明报机构，出版报纸、杂志和图书，1993年退休。先后创作了十五部长篇及短篇的武侠小说，广受欢迎，印量无数。曾获颂多项荣衔，包括2000年获香港特别行政区颁授最高荣誉大紫荆勋章，香港和各国多所大学的荣誉学位、名誉教授、院士。还担任过浙江大学人文学院院长，英国牛津大学汉学研究院高级研究员。",
  summary: "《鹿鼎记》是金庸创作的最后一部小说，也是他最重要的代表作。 小说讲的是一个从小在扬州妓院长大的小孩韦小宝，他以不会任何武功之姿态闯江湖各大帮会、周旋皇帝朝臣之间并奉旨远征云南、俄罗斯之故事，书中充满精彩的对白及逆思考的事件。 韦小宝笑称自己“不学无术却处处有术”，他靠着这不学之术在太监、钦命大臣、帮会堂主、和尚、甚至七个美女的共同老公这些角色上游刃有余。这个人物挑战了真实的人性，说明武功和权力不是这世上唯一的可取之道。",
  series: {
  id: "483",
  title: "金庸作品集（广州版）"
  },
  price: "108.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 163897,
  average: "9.0",
  min: 0
  },
  subtitle: "",
  author: [
  "路遥"
  ],
  pubdate: "2005-1",
  tags: [
  {
  count: 36677,
  name: "平凡的世界",
  title: "平凡的世界"
  },
  {
  count: 36215,
  name: "路遥",
  title: "路遥"
  },
  {
  count: 20878,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 20089,
  name: "人生",
  title: "人生"
  },
  {
  count: 19792,
  name: "小说",
  title: "小说"
  },
  {
  count: 18369,
  name: "经典",
  title: "经典"
  },
  {
  count: 11976,
  name: "文学",
  title: "文学"
  },
  {
  count: 10088,
  name: "当代",
  title: "当代"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1144911.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "",
  pages: "1631",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1144911.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1144911.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1144911.jpg"
  },
  alt: "https://book.douban.com/subject/1200840/",
  id: "1200840",
  publisher: "人民文学出版社",
  isbn10: "702004929X",
  isbn13: "9787020049295",
  title: "平凡的世界（全三部）",
  url: "https://api.douban.com/v2/book/1200840",
  alt_title: "",
  author_intro: "路遥（1949年—1992年），陕西清涧人。1973年入延安大学中文系学习。1976年大学毕业后，先后在《陕西文艺》和《延河》杂志做编辑工作。1978年开始发表作品。著有长篇小说《平凡的世界》，中篇小说《惊心动魄的一幕》《人生》等。曾任陕西省作家协会副主席。",
  summary: "《平凡的世界》是一部现实主义小说，也是一部小说形式的家族史。作者浓缩了中国西北农村的历史变迁过程，在小说中全景式地表现了中国当代城乡的社会生活。在近十年的广阔背景下，通过复杂的矛盾纠葛，刻划社会各阶层众多普通人的形象。劳动与爱情，挫折与追求，痛苦与欢乐，日常生活与巨大社会冲突，纷繁地交织在一起，深刻地展示了普通人在大时代历史进程中所走过的艰难曲折的道路。",
  series: {
  id: "1571",
  title: "茅盾文学奖获奖作品全集"
  },
  price: "64.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 109005,
  average: "8.6",
  min: 0
  },
  subtitle: "",
  author: [
  "刘瑜"
  ],
  pubdate: "2010-1",
  tags: [
  {
  count: 32879,
  name: "刘瑜",
  title: "刘瑜"
  },
  {
  count: 28160,
  name: "随笔",
  title: "随笔"
  },
  {
  count: 15512,
  name: "送你一颗子弹",
  title: "送你一颗子弹"
  },
  {
  count: 9588,
  name: "杂七杂八",
  title: "杂七杂八"
  },
  {
  count: 8523,
  name: "时评",
  title: "时评"
  },
  {
  count: 6582,
  name: "文化",
  title: "文化"
  },
  {
  count: 5984,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 5315,
  name: "中国",
  title: "中国"
  }
  ],
  origin_title: "",
  image: "https://img1.doubanio.com/view/subject/m/public/s4243447.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "论他人即地狱 渊博的人 积极的人 另一个高度 What Is He Building There? 自然 另一个博客 你比你想象的更自由 词语洁癖 红唇 厨房政治 Intimacy 有关的无关的人 他们学理工的 集体早操 煽情的艺术 诗坛风乍起 周末读物 论自己作为他人 学习焦虑 对猪头肉的乡愁 过去的理想 干一行，恨一行 谢谢收看 Alice 老张、亦文和蚊米 我爱“饭扫光” 纽约客 与崔健有关的日子 开头 1路地铁 甜蜜的恐怖 非正式疯狂 毛姆 乱 裙子 技术问题 缺乏弹性的人 七年之后 Slow like Honey 我想乘一艘慢船去…… 开学了 论人生意义之不可知 人生缩影 被搁置的生活 解决 无用功 逃避自由 请别让我消失 吞下那颗红药丸 回到巴黎 买了一堆意义 一天长一点 娜拉出国之后 老鼠与上帝 25个箱子 世相 小芳 飞越流水线 雪花点 形而下生活 一个人要像一支队伍 记一次邪教活动 长达五分钟的爱意 在死亡的强光中 论爱情之不可能 园丁与花园 约会文化 Hello，Stranger 已经太晚 爱情饥渴症 你所能想到的全部理由 独身主义 求婚 这个，那个以及其他的 爱是 没有人比我更懂你 电视里的爱情 Crush 欲望都市 兔子跑什么跑 色 但是不要只是因为你是女人 最好的时光 论婚姻制度的演进趋势 论社会之既不可知又不可能 当他们开始用脚投票 未来世界 心型卡片 自我一代 那个搬起石头砸自己脚的人 道德极限 超越那一天 奢侈生活 政治的尽头 They Just Give Up 送你一颗子弹 在祖国的怀抱里 没有你们就没有他们 匈牙利咖啡馆 Life after People 学术辩论 制度主义 牛校牛在哪 五个女博士 在不可能与不可能之间 后记",
  pages: "339",
  images: {
  small: "https://img1.doubanio.com/view/subject/s/public/s4243447.jpg",
  large: "https://img1.doubanio.com/view/subject/l/public/s4243447.jpg",
  medium: "https://img1.doubanio.com/view/subject/m/public/s4243447.jpg"
  },
  alt: "https://book.douban.com/subject/4238362/",
  id: "4238362",
  publisher: "上海三联书店",
  isbn10: "7542631667",
  isbn13: "9787542631664",
  title: "送你一颗子弹",
  url: "https://api.douban.com/v2/book/4238362",
  alt_title: "",
  author_intro: "Drunk Piano，生于1975年12月。毕业于中国人民大学，政治学博士，现执教于剑桥大学。小说、随笔、政治评论散见于《芙蓉》、《希望》、《南风窗》、《外滩画刊》。曾以DrunkPiano网名在某海外网站，连载其主要小说作品。",
  summary: "这本书里记录的是作者2005—2009年左右(尤其是2006—2007年)生活里的点点滴滴。在这本书里，被“审视”的东西杂七杂八，有街上的疯老头，有同宿舍的室友，有爱情、电影和书，大到制度，小到老鼠。由于我写这些东西的时候，出发点并不是写一本书，所以不同文章往往风格迥异，长短不一，质量不均，随着社会形势、荷尔蒙周期以及我逃避生活的力度而起伏。",
  series: {
  id: "12374",
  title: "刘瑜作品系列"
  },
  price: "25.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 117892,
  average: "8.5",
  min: 0
  },
  subtitle: "",
  author: [ ],
  pubdate: "1997-3-1",
  tags: [
  {
  count: 36179,
  name: "张爱玲",
  title: "张爱玲"
  },
  {
  count: 19586,
  name: "倾城之恋",
  title: "倾城之恋"
  },
  {
  count: 14046,
  name: "爱情",
  title: "爱情"
  },
  {
  count: 13398,
  name: "小说",
  title: "小说"
  },
  {
  count: 9794,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 8159,
  name: "经典",
  title: "经典"
  },
  {
  count: 7376,
  name: "張愛玲",
  title: "張愛玲"
  },
  {
  count: 6511,
  name: "文学",
  title: "文学"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1077102.jpg",
  binding: "平装",
  translator: [ ],
  catalog: " ",
  pages: "284",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1077102.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1077102.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1077102.jpg"
  },
  alt: "https://book.douban.com/subject/1090043/",
  id: "1090043",
  publisher: "花城出版社",
  isbn10: "753602391X",
  isbn13: "9787536023918",
  title: "倾城之恋",
  url: "https://api.douban.com/v2/book/1090043",
  alt_title: "",
  author_intro: "张爱玲是作为中国现代文学史上的一位杰出作家，而不是作为一个怪人、异人而存在的。也许她将不仅仅属于现代文学史。遥想几十年、几百年后，她会像她欣赏的李清照一样，在整个中国文学史上占据一个稳定的位置也说不定，而我们知道，那时候今天为我们所熟知的许多现代作家肯定都将被忽略不计了。",
  summary: "一对现实庸俗的男女，在战争的兵荒马乱之中被命运掷骰子般地掷到了一起，于“一刹那”体会到了“一对平凡的夫妻”之间的“一点真心”⋯⋯张爱玲是作为中国现代文学史上的一位杰出作家，而不是作为一个怪人、异人而存在的。也许她将不仅仅属于现代文学史。遥想几十年、几百年后，她会像她欣赏的李清照一样，在整个中国文学史上占据一个稳定的位置也说不定，而我们知道，那时候今天为我们所熟知的许多现代作家肯定都将被忽略不计了。",
  series: {
  id: "641",
  title: "张爱玲作品集"
  },
  price: "11.00"
  },
  {
  rating: {
  max: 10,
  numRaters: 76259,
  average: "9.1",
  min: 0
  },
  subtitle: "",
  author: [
  "金庸"
  ],
  pubdate: "1994-5",
  tags: [
  {
  count: 18462,
  name: "金庸",
  title: "金庸"
  },
  {
  count: 13753,
  name: "武侠",
  title: "武侠"
  },
  {
  count: 6390,
  name: "天龙八部",
  title: "天龙八部"
  },
  {
  count: 5278,
  name: "武侠小说",
  title: "武侠小说"
  },
  {
  count: 5108,
  name: "小说",
  title: "小说"
  },
  {
  count: 4558,
  name: "经典",
  title: "经典"
  },
  {
  count: 2426,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 2025,
  name: "中国",
  title: "中国"
  }
  ],
  origin_title: "",
  image: "https://img1.doubanio.com/view/subject/m/public/s23632058.jpg",
  binding: "平装",
  translator: [
  "有1996年11月北平第4次印刷本"
  ],
  catalog: "（一至十：少年游） 青衫磊落险峰行 玉璧月华明 马疾香幽 崖高人远 微步觳纹生 谁家子弟谁家院 无计悔多情 虎啸龙吟 换巢鸾凤 剑气碧烟横 （十一至二十：苏幕遮 ） 向来痴 从此醉 水榭听香 指点群豪戏 剧饮千杯男儿事 杏子林中 商略平生义 昔时因 今日意 胡汉恩仇 须倾英雄泪 虽万千人吾往矣 悄立雁门 绝壁无余字 （二十一至三十：破阵子） 千里茫茫若梦 双眸粲粲如星 塞上牛羊空许约 烛畔鬓云有旧盟 莽苍踏雪行 赤手屠熊搏虎 金戈荡寇鏖兵 草木残生颅铸铁 虫豸凝寒掌作冰 挥洒缚豪英 （三十一至四十：洞仙歌） 输赢成败 又争由人算 且自逍遥没谁管 奈天昏地暗 斗转星移 风骤紧 缥缈峰头云乱 红颜弹指老 刹那芳华 梦里真真语真幻 同一笑 到头万事俱空 胡涂醉 情长计短 解不了 名缰系嗔贪 却试问 几时把痴心断 四十一至五十、水龙吟 燕云十八飞骑 奔腾如虎风烟举 老魔小丑 岂堪一击 胜之不武 王霸雄图 血海深仇 尽归尘土 念枉求美眷 良缘安在 枯井底 暗泥处 酒罢问君三语 为谁开 茶花满路 王孙落魄 怎生消得 杨枝玉露 敝屣荣华 浮云生死 此身何惧 教单于折箭 六军辟易 奋英雄怒",
  pages: "1978",
  images: {
  small: "https://img1.doubanio.com/view/subject/s/public/s23632058.jpg",
  large: "https://img1.doubanio.com/view/subject/l/public/s23632058.jpg",
  medium: "https://img1.doubanio.com/view/subject/m/public/s23632058.jpg"
  },
  alt: "https://book.douban.com/subject/1255625/",
  id: "1255625",
  publisher: "生活.读书.新知三联书店",
  isbn10: "7108006723",
  isbn13: "9787108006721",
  title: "天龙八部",
  url: "https://api.douban.com/v2/book/1255625",
  alt_title: "",
  author_intro: "金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhā liáng yōng，英：Louis Cha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。 金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。 1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。 1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Your friend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。 建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。 1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。 从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。 1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。 金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。 金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。",
  summary: "天龙八部乃金笔下的一部长篇小说，与《射雕》，《神雕》等 几部长篇小说一起被称为可读性最高的金庸小说。《天龙》的故事情节曲折，内容丰富，也曾多次被改编为电视作品。是金庸作品中集大成的一部。故事以北宋末年动荡的社会环境为背景，展开波澜壮阔的历史画卷，塑造了乔峰、段誉、 虚竹、慕容复等形象鲜明的人物，成为武侠史上的经典之作。故事精彩纷呈，人物命运悲壮多变，是可读性很强的作品，具有震撼人心的力量",
  series: {
  id: "481",
  title: "金庸作品集（三联版）"
  },
  price: "96.0"
  },
  {
  rating: {
  max: 10,
  numRaters: 35023,
  average: "8.8",
  min: 0
  },
  subtitle: "",
  author: [
  "八月长安"
  ],
  pubdate: "2009-12",
  tags: [
  {
  count: 12574,
  name: "你好，旧时光",
  title: "你好，旧时光"
  },
  {
  count: 8234,
  name: "青春",
  title: "青春"
  },
  {
  count: 5194,
  name: "小说",
  title: "小说"
  },
  {
  count: 4834,
  name: "成长",
  title: "成长"
  },
  {
  count: 4674,
  name: "八月长安",
  title: "八月长安"
  },
  {
  count: 3563,
  name: "献给青春。",
  title: "献给青春。"
  },
  {
  count: 3500,
  name: "玛丽苏病例报告",
  title: "玛丽苏病例报告"
  },
  {
  count: 1202,
  name: "文学",
  title: "文学"
  }
  ],
  origin_title: "玛丽苏病例报告",
  image: "https://img1.doubanio.com/view/subject/m/public/s4293097.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "《你好，旧时光 上册》 美好之一：小时候的角色扮演游戏 余周周小朋友的个人秀第一幕 余周周小朋友的个人秀第二幕 小飞虫 蓝水 生活在别处 芳草碧连天 美好之二：那些生命中曾出现过的男孩们 谁没有秘密 再见四皇妃 低到尘埃里 时间轴上的快进键 无处可逃 我不是小甜甜 LonelyWalk 黑色星期二 沉鱼 还剩多少只蝴蝶 熟人甲 死去活来 可是我还没有讲完 幸福猝不及防 你和他们有什么区别？ 子非鱼 照妖镜 你的格林，我的童话 美好之三：无关爱情，只是发育 似水流年，匆匆一瞥 荷尔蒙之所以为荷尔蒙 爱情的原因 那个女人的死活 有什么过不去的 白雪，李晓智的故事 初雪 雪都快化了 反派 旧日王谢堂前燕 美好之四：回不去的名字叫童年 家路 我也不是故意的 世界上有什么是不变的 八爪鱼 好人 道别就是死去一点点 左边 倦鸟不知还 大骗子 时间轴上的暂住键 迷宫的十字路口 救命 FlyAway 你到底相信谁 主角的游戏 你和别人，不一样 万事胜意 从告别开始 美好之五：美丽新世界 所谓新生活 挤破水晶鞋 英雄不再 重逢 《你好，旧时光 下册》 美好之五 美丽新世界 疯狂的扣子 鸡头和风尾 春季运动会（上） 春季运动会（下） 所谓惜福 沉淀 人生若只如初见 无果花 美好之六 年华似水，百转千回 夏日无休 集中营 知恩图报 青春期 我们不一样 都是推墙惹的祸 冤家路窄 能做的事 主角的游戏 Howtimeflies 五月天 高人浮躁 想保护的人只有你 离别曲的前奏 中考悄然而至 也许，我太幸福了 美好之七 长大如抽丝 醒来是高二 竞技场 时光在你身上留下了什么痕迹 到底有多远 公主殿下 默契 暗潮汹涌 开始吧，少年！ 人不狂躁枉少年 局部晴空局部多云 美好之八 执执念而生，是为众生 尘埃落定谁的心间 我的骄傲无可救药 返璞归真 谁赋青春狂躁症 爱的艺术 当李雷爱上韩梅梅 真心谎话 你应该比从前快乐 抽刀断水水更流 下凡 你的资格，我的考试 泯然众人间的幸福 终将逝去的旧时光 尾声：年年有余，周周复始 后记：和你聊聊天",
  pages: "533",
  images: {
  small: "https://img1.doubanio.com/view/subject/s/public/s4293097.jpg",
  large: "https://img1.doubanio.com/view/subject/l/public/s4293097.jpg",
  medium: "https://img1.doubanio.com/view/subject/m/public/s4293097.jpg"
  },
  alt: "https://book.douban.com/subject/4166819/",
  id: "4166819",
  publisher: "新世界出版社",
  isbn10: "7510407109",
  isbn13: "9787510407109",
  title: "你好，旧时光（上 下）",
  url: "https://api.douban.com/v2/book/4166819",
  alt_title: "玛丽苏病例报告",
  author_intro: "八月长安，八十年代末出生，在北方长大，目前在北京求学。 生于盛夏八月，但求此生长安。热爱银魂，热爱SD。热爱二维纸片儿人。热爱FC红白机，热爱DQ和FF……热爱的东西太多，于是苟活至今，抓着青春和梦想的尾巴，哭爹喊娘地死活不撒手。希望我的小说能用真诚唤起你的共鸣。",
  summary: "最好的青春共鸣文本！ 盛大的记忆共鸣曲，写给每个女孩的“成长之书”，带你重回“最美的时光”。 网络原名《玛丽苏病例报告》，随书附赠精美2010年历卡！ 1部晋江网6年来唯一不谈情爱而人气爆棚、高居榜首的小说！ 1部让所有心中有爱的70、80、90后共同追捧的青春奇书！ “玛丽苏”是一种“自以为是主角”的病，我们都是患者。感染无须惊慌，它只宣告成长的开始。这是一个小女孩的成长故事，这或许也是你的故事。她是女侠、雅典娜、月野兔、花仙子、希瑞、白娘子……她以为所有人都爱她，世界等着她拯救。却没想到，这世界无人可以拯救，她所能做的，只是长大。彼得潘终于走完了小时候，彼时的少年站在成长的尽头，回首过去，一路崎岖竟已遍地繁花盛开。",
  price: "39.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 84984,
  average: "8.0",
  min: 0
  },
  subtitle: "",
  author: [
  "安妮宝贝"
  ],
  pubdate: "2006-3",
  tags: [
  {
  count: 24106,
  name: "安妮宝贝",
  title: "安妮宝贝"
  },
  {
  count: 12394,
  name: "莲花",
  title: "莲花"
  },
  {
  count: 8518,
  name: "小说",
  title: "小说"
  },
  {
  count: 7505,
  name: "墨脱",
  title: "墨脱"
  },
  {
  count: 6934,
  name: "行走",
  title: "行走"
  },
  {
  count: 6048,
  name: "西藏",
  title: "西藏"
  },
  {
  count: 4105,
  name: "文学",
  title: "文学"
  },
  {
  count: 3902,
  name: "安妮",
  title: "安妮"
  }
  ],
  origin_title: "",
  image: "https://img1.doubanio.com/view/subject/m/public/s1513548.jpg",
  binding: "精装",
  translator: [ ],
  catalog: "",
  pages: "210",
  images: {
  small: "https://img1.doubanio.com/view/subject/s/public/s1513548.jpg",
  large: "https://img1.doubanio.com/view/subject/l/public/s1513548.jpg",
  medium: "https://img1.doubanio.com/view/subject/m/public/s1513548.jpg"
  },
  alt: "https://book.douban.com/subject/1529893/",
  id: "1529893",
  publisher: "作家出版社",
  isbn10: "7506335867",
  isbn13: "9787506335867",
  title: "莲花",
  url: "https://api.douban.com/v2/book/1529893",
  alt_title: "",
  author_intro: "安妮宝贝，自由作家，现居北京。曾任职金融广告网络等行业。已出版短篇小说集《告别薇安》，散文及短篇小说集《八月未央》，长篇小说《彼岸花》，摄影图文集《蔷薇岛屿》。",
  summary: "全书收录安妮墨脱之行所拍八张图片，皆沿途所见。 《莲花》叙述年轻女子庆昭身患疾病，滞留高原，静等死亡。中年男人善生刚刚结束追名逐利的暄腾往日，内心长久压抑的黑暗苏醒，准备去与世隔绝的墨脱，寻访旧友内河。内河是被世界遗忘的女子，命运多舛。一路上善生向庆昭讲述自己和内河的往昔，雅鲁藏布江江河谷的奇崛险阻，恰似叙述中依次展开的一代人苦痛而流离的蜕变过程。",
  price: "25.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 46724,
  average: "8.8",
  min: 0
  },
  subtitle: "",
  author: [
  "王小波"
  ],
  pubdate: "2006-4",
  tags: [
  {
  count: 15914,
  name: "王小波",
  title: "王小波"
  },
  {
  count: 7709,
  name: "一只特立独行的猪",
  title: "一只特立独行的猪"
  },
  {
  count: 6468,
  name: "杂文",
  title: "杂文"
  },
  {
  count: 3274,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 3254,
  name: "思想",
  title: "思想"
  },
  {
  count: 1952,
  name: "文学",
  title: "文学"
  },
  {
  count: 1812,
  name: "特立独行",
  title: "特立独行"
  },
  {
  count: 1567,
  name: "随笔",
  title: "随笔"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1670642.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "我的精神家园 我为什么要写作 我的师承 用一生来学习艺术 我对小说的看法 小说的艺术 摆脱童稚状态 诚实与浮嚣 拷问社会学 工作·使命·信心 与人交流 卡尔维诺与未来的一千年 盖茨的紧身衣 关于文体 关于格调 关于幽闭型小说 文明与反讽 关于“媚雅” 长虫·草帽·细高挑 卡拉OK和驴鸣镇 从Internet说起 奸近杀 外国电影里的幽默 电影·韭菜·旧报纸 商业片与艺术片 我对国产片的看法 中国为什么没有科幻片 电脑特技与异化 旧片重温 为什么要老片新拍 欣赏经典 好人电影 都市言情剧里的爱情 有关爱情片 承认的勇气 明星与癫狂 另一种文化 艺术与关怀弱势群体 电视与电脑病毒 在美国左派家做客 门前空地 卖唱的人们 打工经历 自然景观和人文景观 北京风情 文化的园地 环境问题 个人尊严 君子的尊严 居住环境与尊严 饮食卫生与尊严 有关贫穷 域外杂谈·衣 域外杂谈·食 域外杂谈·住 域外杂谈·行 域外杂谈·盗贼 域外杂谈·农场 域外杂谈·中国餐馆 写给新的一年(1996年) 写给新的一年(1997年) 工作与人生",
  ebook_url: "https://read.douban.com/ebook/42449141/",
  pages: "256",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1670642.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1670642.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1670642.jpg"
  },
  alt: "https://book.douban.com/subject/1767945/",
  id: "1767945",
  publisher: "北方文艺出版社",
  isbn10: "7531719193",
  isbn13: "9787531719199",
  title: "一只特立独行的猪",
  url: "https://api.douban.com/v2/book/1767945",
  alt_title: "",
  author_intro: "王小波：学者、作家。1952年5月13日出生于北京，1968年去云南插队，1978年考入中国人民大学学习商业管理。1984年至1988年在美国匹兹堡大学学习，获硕士学位后回国，曾任教于北京大学和中国人民大学，后辞职专事写作。1997年4月11日病逝于北京。",
  summary: "这本书里除了文化杂文，还有给其他书写的序言与跋语。这些序言与跋语也表明了我的一些态度。除此之外，还有一些轻松的随笔。不管什么书，我都不希望它太严肃，这一本也不例外。 ——王小波",
  ebook_price: "6.99",
  series: {
  id: "1633",
  title: "王小波作品选集"
  },
  price: "18.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 57621,
  average: "9.1",
  min: 0
  },
  subtitle: "",
  author: [
  "[美] 斯蒂芬·金"
  ],
  pubdate: "2006-7",
  tags: [
  {
  count: 11410,
  name: "肖申克的救赎",
  title: "肖申克的救赎"
  },
  {
  count: 11197,
  name: "斯蒂芬·金",
  title: "斯蒂芬·金"
  },
  {
  count: 6547,
  name: "小说",
  title: "小说"
  },
  {
  count: 6014,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 5874,
  name: "经典",
  title: "经典"
  },
  {
  count: 4042,
  name: "希望",
  title: "希望"
  },
  {
  count: 3810,
  name: "美国",
  title: "美国"
  },
  {
  count: 3231,
  name: "悬疑",
  title: "悬疑"
  }
  ],
  origin_title: "Different Seasons",
  image: "https://img3.doubanio.com/view/subject/m/public/s4007145.jpg",
  binding: "平装",
  translator: [
  "施寄青",
  "赵永芬",
  "齐若兰"
  ],
  catalog: "他先是喜欢写作，然后赚到了钱（代序） ——略谈斯蒂芬·金的创作生涯 春天的希望 肖申克的救赎 夏日沉沦 纳粹高徒 不再纯真的秋天 尸体 暮冬重生 呼-吸-呼-吸 后记",
  pages: "466",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s4007145.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s4007145.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s4007145.jpg"
  },
  alt: "https://book.douban.com/subject/1829226/",
  id: "1829226",
  publisher: "人民文学出版社",
  isbn10: "7020054986",
  isbn13: "9787020054985",
  title: "肖申克的救赎",
  url: "https://api.douban.com/v2/book/1829226",
  alt_title: "Different Seasons",
  author_intro: "斯蒂芬·金（Stephen King），当代惊悚小说之王，通俗小说大师。他1947年9月21日出生于美国缅因州的波特兰一贫困家庭。在州立大学学习英国文学，毕业后因工资菲薄而走上写作道路。70年代中期声名渐起。自80年代至90年代以来，历年的美国畅销书排行榜，他的小说总是名列榜首，久居不下。斯蒂芬·金是在当今世界读者最多的美国小说家。他的作品超越于传统的恐怖小说，惯于通过对事件气氛的营造来震慑读者。",
  summary: "这本书收入斯蒂芬·金的四部中篇小说，是他作品中的杰出代表作。其英文版一经推出，即登上《纽约时报》畅销书排行榜的冠军之位，当年在美国狂销二十八万册。目前，这本书已经被翻译成三十一种语言，同时创下了收录的四篇小说中有三篇被改编成轰动一时的电影的记录。 其中最为著名是曾获奥斯卡奖七项提名、被称为电影史上最完美影片的《肖申克救赎》（又译《刺激一九九五》）。这部小说展现了斯蒂芬·金于擅长的惊悚题材之外的过人功力。书中的另两篇小说《纳粹高徒》与《尸体》拍成电影后也赢得了极佳的口碑。其中《尸体》还被视为斯蒂芬·金最具自传色彩的作品。",
  series: {
  id: "10704",
  title: "斯蒂芬·金作品：人文版"
  },
  price: "29.90元"
  },
  {
  rating: {
  max: 10,
  numRaters: 55569,
  average: "9.2",
  min: 0
  },
  subtitle: "",
  author: [
  "[英] 乔治·奥威尔"
  ],
  pubdate: "2007-3",
  tags: [
  {
  count: 12129,
  name: "乔治·奥威尔",
  title: "乔治·奥威尔"
  },
  {
  count: 8766,
  name: "政治寓言",
  title: "政治寓言"
  },
  {
  count: 5605,
  name: "小说",
  title: "小说"
  },
  {
  count: 4269,
  name: "极权主义",
  title: "极权主义"
  },
  {
  count: 4214,
  name: "反乌托邦",
  title: "反乌托邦"
  },
  {
  count: 4056,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 3850,
  name: "英国",
  title: "英国"
  },
  {
  count: 3845,
  name: "政治",
  title: "政治"
  }
  ],
  origin_title: "Animal Farm",
  image: "https://img3.doubanio.com/view/subject/m/public/s2347590.jpg",
  binding: "平装",
  translator: [
  "荣如德"
  ],
  catalog: "",
  pages: "119",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s2347590.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s2347590.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s2347590.jpg"
  },
  alt: "https://book.douban.com/subject/2035179/",
  id: "2035179",
  publisher: "上海译文出版社",
  isbn10: "7532741850",
  isbn13: "9787532741854",
  title: "动物农场",
  url: "https://api.douban.com/v2/book/2035179",
  alt_title: "Animal Farm",
  author_intro: "乔治·奥威尔（George Orwell），本名埃里克·亚瑟·布莱尔（Eric Arthur Blair）。1903年生于印度，当时，他的父亲在当地的殖民地政府供职，用他自己的话说，他家属于“中产阶级的下层，或没有钱财的中产家庭”。 1904年，由母亲带他先回到了英国。他自幼天资聪颖，11岁时就在报纸上发表了一篇诗作《醒来吧，英格兰的小伙子们》。14岁又考入著名的伊顿（Eton）公学，并获取了奖学金。但早在小学时期，他就饱尝了被富家子弟歧视的苦涩，从他后来的回顾中可以看出，凭他那天生就很敏感的心灵，这时已经对不平等有了初步的体验。 1921年，布莱尔从伊顿毕业后考取了公职，到缅甸当了一名帝国警察，在那里，被奴役的殖民地人民的悲惨生活无时不在刺激着他的良知。看着他们在饥寒交迫中、在任人宰割的被奴役中挣扎，他深深感到“帝国主义是一种暴虐”。身为一名帝国警察，他为此在良心上备受煎熬，遂于1927年辞了职，并在后来写下了《绞刑》（A Hanging,1931年，此为正式出版年代，下同），《缅甸岁月》（Burmese Days,1934年）和《猎象记》(Shooting an Elephant，1936年)，这些纪实性作品，对帝国主义的罪恶作了无情的揭露。 但是，这一段生活经历仍使布莱尔内疚不已。为了用行动来表示忏悔，也为了自我教育，他从1928年1月回国时起，就深入到社会最底层，四处漂泊流落。尽管他自幼就体弱多病，但在巴黎、伦敦两地，他当过洗盘子的杂工，住过贫民窟，并常常混迹在流浪汉和乞丐之中。次年，布莱尔写下了关于这段经历的纪实性作品《巴黎伦敦落魄记》（Down and Out in Paris and London,1933年），真切地描述了生活在社会底层的人民的苦难。正是在为这部作品署名时，布莱尔用了“乔治·奥威尔”这一笔名。某种程度上说，“奥威尔”的出现，开始了布莱尔的新生活。 这时的奥威尔已经把自己深切的情感系于无产阶级的命运上，在思想上也开始倾向社会主义。他不能容忍劳苦大众在英国处于一种“被忽视的”地位，他曾这样深情地写道：“他们才是真正的英国人。”赶巧，在1936年，有一位进步出版商聘请一位属于“不是受害者自己，而是见证人”的作家，去北部工业区（兰开郡，约克郡）对工人的穷困状况作实地调查。被认为是最合适的人选的奥威尔欣然应聘，历时数月，通过自己的亲眼所见，并参考了包括恩格斯《通往威根码头之路》（The Road to Wigan Pier,1937年）--其中记述了大量的事实，深切地反映出工业区人民生活的悲惨和世道的黑暗。奥威尔不但据此愤怒地谴责资本主义工业化对人性的摧残，还主张用社会主义来拯治社会的弊端。 1936年7月，西班牙内战爆发。同年年底，奥威尔与新婚的妻子一同奔赴西班牙，投身于保卫共和政府的光荣战斗。奥威尔在前线担任少尉，喉部曾经受过重伤。他为记述西班牙内战而写的《向卡特洛尼亚致敬》（Homage to Catalonia,1938年）一书，后来成为关于这场内战的一个权威性文献。 但是，这场正义的战争，由于左翼共和政府内部分裂，最后竟失败了。没有死于法西斯枪弹下的奥威尔，竟差一点丧身在共和政府内部党派之争的倾轧中。这个惨痛的经验对奥威尔影响巨大。他曾说自己“从1930年起就是一个社会主义者了”，而这时候，他又开始考虑“捍卫民主社会主义”的问题了。这个思想出发点，一直影响到他后期的两部名作《动物庄园》和《1984》（Nineteen Eighty-Four,1949）创作。 他为后人留下了大量的作品，仅以《动物庄园》和《1984》而言，他的影响已经不可估量。以至于为了指代某些奥威尔所描述过的社会现象，现代英语中还专门有一个词叫“奥威尔现象（Orwellian）”。如果说，贯穿奥威尔一生的作品主要是反映“贫困”和“政治”这两个主题，那么激发他这样写作的主要动力就是良知和真诚。1950年1月，奥威尔病逝，享年46岁。",
  summary: "《动物农场》是奥威尔最优秀的作品之一，是一则入木三分的反乌托的政治讽喻寓言。 农场的一群动物成功地进行了一场“革命”，将压榨他们的人类东家赶出农场，建立起一个平等的动物社会。然而，动物领袖，那些聪明的猪们最终却篡夺了革命的果实，成为比人类东家更加独裁和极权的统治者。",
  series: {
  id: "1018",
  title: "译文名著文库"
  },
  price: "10.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 157656,
  average: "9.3",
  min: 0
  },
  subtitle: "黑暗森林",
  author: [
  "刘慈欣"
  ],
  pubdate: "2008-5",
  tags: [
  {
  count: 27493,
  name: "科幻",
  title: "科幻"
  },
  {
  count: 25372,
  name: "刘慈欣",
  title: "刘慈欣"
  },
  {
  count: 16127,
  name: "三体",
  title: "三体"
  },
  {
  count: 10904,
  name: "科幻小说",
  title: "科幻小说"
  },
  {
  count: 10060,
  name: "黑暗森林",
  title: "黑暗森林"
  },
  {
  count: 9966,
  name: "小说",
  title: "小说"
  },
  {
  count: 8902,
  name: "中国",
  title: "中国"
  },
  {
  count: 8194,
  name: "中国科幻",
  title: "中国科幻"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s3078482.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "序章 上部 面壁者 中部 咒语 下部 黑暗森林",
  pages: "470",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s3078482.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s3078482.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s3078482.jpg"
  },
  alt: "https://book.douban.com/subject/3066477/",
  id: "3066477",
  publisher: "重庆出版社",
  isbn10: "7536693966",
  isbn13: "9787536693968",
  title: "三体Ⅱ",
  url: "https://api.douban.com/v2/book/3066477",
  alt_title: "",
  author_intro: "刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。 自1999年处女作《鲸歌》问世以来，刘慈欣已发表短篇科幻小说三十余篇、出版长篇科幻小说六部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。他的长篇作品《三体》开创《科幻世界》月刊连载原创作品的先例，成为2006年度最受关注、最畅销的科幻小说。",
  summary: "三体人在利用魔法般的科技锁死了地球人的科学之后，庞大的宇宙舰队杀气腾腾地直扑太阳系，意欲清除地球文明。 面对前所未有的危局，经历过无数磨难的地球人组建起同样庞大的太空舰队，同时，利用三体人思维透明的致命缺陷，制订了神秘莫测的“面壁计划”，精选出四位“面壁者”。秘密展开对三体人的反击。 三体人自身虽然无法识破人类的诡谲计谋，却依靠由地球人中的背叛者挑选出的“破壁人”，与“面壁者”展开智慧博弈…… “面壁计划”究竟能否成功？地球人究竟能否在这场你死我活的文明生存竞争中战而胜之？神秘的 “黑暗森林”究竟意味着什么？",
  series: {
  id: "38",
  title: "科幻世界·中国科幻基石丛书"
  },
  price: "32.00"
  },
  {
    rating: {
    max: 10,
    numRaters: 266624,
    average: "8.8",
    min: 0
    },
    subtitle: "“地球往事”三部曲之一",
    author: [
    "刘慈欣"
    ],
    pubdate: "2008-1",
    tags: [
    {
    count: 57927,
    name: "科幻",
    title: "科幻"
    },
    {
    count: 50561,
    name: "刘慈欣",
    title: "刘慈欣"
    },
    {
    count: 36720,
    name: "三体",
    title: "三体"
    },
    {
    count: 30081,
    name: "科幻小说",
    title: "科幻小说"
    },
    {
    count: 23851,
    name: "中国科幻",
    title: "中国科幻"
    },
    {
    count: 21711,
    name: "硬科幻",
    title: "硬科幻"
    },
    {
    count: 21242,
    name: "中国",
    title: "中国"
    },
    {
    count: 19133,
    name: "小说",
    title: "小说"
    }
    ],
    origin_title: "",
    image: "https://img1.doubanio.com/view/subject/m/public/s2768378.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "1.科学边界 2.台球 3.射手和农场主 4.三体、周文王、长夜 5.叶文洁 6.宇宙闪烁之一 7.疯狂年代 8.寂静的春天 9.红岸之一 10.宇宙闪烁之二 11.大史 12.三体、墨子、烈焰 13.红岸之二 14.红岸之三 15.红岸之四 16.三体、哥白尼、宇宙橄榄球、三日凌空 17.三体问题 18.三体、牛顿、冯·诺伊曼、秦始皇、三日连珠 19.聚会 20.三体、爱因斯坦、单摆、大撕裂 21.三体、远征 22.地球叛军 23.红岸之五 24.红岸之六 25.叛乱 26.雷志成、杨卫宁之死 27.无人忏悔 28.伊文斯 29.第二红岸基地 30.地球三体运动 31.两个质子 32.古筝行动 33.监听员 34.智子 35.虫子 36.尾声·遗址 后记",
    pages: "302",
    images: {
    small: "https://img1.doubanio.com/view/subject/s/public/s2768378.jpg",
    large: "https://img1.doubanio.com/view/subject/l/public/s2768378.jpg",
    medium: "https://img1.doubanio.com/view/subject/m/public/s2768378.jpg"
    },
    alt: "https://book.douban.com/subject/2567698/",
    id: "2567698",
    publisher: "重庆出版社",
    isbn10: "7536692935",
    isbn13: "9787536692930",
    title: "三体",
    url: "https://api.douban.com/v2/book/2567698",
    alt_title: "",
    author_intro: "刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。 自1999年处女作《鲸歌》问世以来，刘慈欣已发表短篇科幻小说三十余篇、出版长篇科幻小说六部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。他的长篇作品《三体》开创《科幻世界》月刊连载原创作品的先例，成为2006年度最受关注、最畅销的科幻小说。",
    summary: "文化大革命如火如荼进行的同时。军方探寻外星文明的绝秘计划“红岸工程”取得了突破性进展。但在按下发射键的那一刻，历经劫难的叶文洁没有意识到，她彻底改变了人类的命运。地球文明向宇宙发出的第一声啼鸣，以太阳为中心，以光速向宇宙深处飞驰…… 四光年外，“三体文明”正苦苦挣扎——三颗无规则运行的太阳主导下的百余次毁灭与重生逼迫他们逃离母星。而恰在此时。他们接收到了地球发来的信息。在运用超技术锁死地球人的基础科学之后。三体人庞大的宇宙舰队开始向地球进发…… 人类的末日悄然来临。",
    series: {
    id: "38",
    title: "科幻世界·中国科幻基石丛书"
    },
    price: "23.00"
    },
    {
    rating: {
    max: 10,
    numRaters: 64727,
    average: "8.0",
    min: 0
    },
    subtitle: "",
    author: [
    "张德芬"
    ],
    pubdate: "2008-1",
    tags: [
    {
    count: 16251,
    name: "遇见未知的自己",
    title: "遇见未知的自己"
    },
    {
    count: 14314,
    name: "灵修",
    title: "灵修"
    },
    {
    count: 10765,
    name: "心理",
    title: "心理"
    },
    {
    count: 8030,
    name: "心理学",
    title: "心理学"
    },
    {
    count: 7007,
    name: "精神之旅",
    title: "精神之旅"
    },
    {
    count: 5065,
    name: "修行",
    title: "修行"
    },
    {
    count: 4996,
    name: "亲爱的,外面没有别人,只有你自己",
    title: "亲爱的,外面没有别人,只有你自己"
    },
    {
    count: 4192,
    name: "心智",
    title: "心智"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s3403254.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "台湾知名艺人 凌峰序 奥美营销传播集团中国区首席执行长 庄淑芬序 自序 第01章 一场奇怪的对话-我是谁？ 第02章 老人的读心术-我不是谁？ 第03章 做爱像去迪斯尼乐园？ 第04章 我为什么常常不快乐？-失落了真实的自己 第05章 人生就像一场戏-角色面具 第06章 层层包裹的同心圆-未知的自己 第07章 这个世界是什么组成的？ 第08章 你所招引的人事物 第09章 巧遇旧识 第10章 当灵性与科学相遇 第11章 命好不怕运来磨 第12章 遇见难得的知音 第13章 回溯童年的记忆 第14章 重新和身体联结 第15章 激励大师的体验分享 第16章 卸下光环后的人生 第17章 担心是最差的礼物 第18章 一场（小我增长）秀 第19章 被负面情绪套牢 第20章 在谷底惊见阳光 第21章 摆荡于背叛、欺骗之间 第22章 是谁在伤口上撒盐 第23章 爱过、痛过、哭过之后 第24章 梦的秘密 第25章 背负重责大任的脑袋 第26章 亲爱的，外面没有别人 第27章　昔日女星的解套智慧——思想的瘾头 第28章　我是个婚姻失败者？！——认同的解离 第29章　什么记我感到喜悦？——认同的解离 第30章　老婆不是秀给别人看的——身分认同的探索 第31章　战胜了胜肽——心想事成的秘密 第32章　未实现前就先感恩——最后的试炼 第33章　开始，就是未来——迎风飞扬 代跋：给读者的一封信 感谢",
    pages: "249",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s3403254.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s3403254.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s3403254.jpg"
    },
    alt: "https://book.douban.com/subject/2340100/",
    id: "2340100",
    publisher: "华夏出版社",
    isbn10: "7508044010",
    isbn13: "9787508044019",
    title: "遇见未知的自己",
    url: "https://api.douban.com/v2/book/2340100",
    alt_title: "",
    author_intro: "张德芬，台湾大学企管系毕业，担任台湾电视公司新闻记者/主播多年后，去美国加州大学洛杉矶分校取得了企管硕士（MBA）的学位。2002年开始，她受到启发与指引，辞去高薪的工作，专心研修瑜伽以及各类心灵成长课程。 五年多来，学习了各种不同的心灵成长以及心理治疗方法，并且博览中英文有关著作，透过时时刻刻活在当下以及观察自己的修炼，得到了许多灵性及个人成长方面的心得体悟。取得了中国国家心理咨询师的执照。现在最关心的是"人类意识的进化与提升"，为地球美好的未来贡献一己之力。目前与家人长期定居北京。 2007年6月在台湾出版第一本有关身心灵成长的小说《遇见未知的自己》，名列台湾各大书店畅销排行榜，读者反应热烈，成为畅销作家。",
    summary: "故事从“冬天的雨夜，在荒郊野外的山区，一个没有手机、没有汽油的孤单女人”开始。 若菱，自名校毕业，拥有令人羡慕的工作，但心中却不时的自问：为什么我不能拥有想要的生活？为什么我不快乐？我该如何当自己生命的主人？ 在一个下雨的冬夜，若菱巧遇一名智慧老者，在与智者数度交谈的过程中，她渐渐填补不快乐、挫败的心灵缺口，寻回最真实勇敢的自我…… 你会不会担心和若菱一样，让身体的疲惫失控于华丽的业绩之中？ 你是否也想遇见在你心中的智慧老者，穿越心事的重重黑纱，遇见全新的自己？",
    price: "29.00"
    },
    {
    rating: {
    max: 10,
    numRaters: 89501,
    average: "8.8",
    min: 0
    },
    subtitle: "时代三部曲",
    author: [
    "王小波"
    ],
    pubdate: "1999-3",
    tags: [
    {
    count: 26516,
    name: "王小波",
    title: "王小波"
    },
    {
    count: 11440,
    name: "黄金时代",
    title: "黄金时代"
    },
    {
    count: 8178,
    name: "小说",
    title: "小说"
    },
    {
    count: 6795,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 4306,
    name: "经典",
    title: "经典"
    },
    {
    count: 3729,
    name: "文学",
    title: "文学"
    },
    {
    count: 3701,
    name: "当代",
    title: "当代"
    },
    {
    count: 2641,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s1076372.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "一、我为什么要写作――《时代三部曲》总序 二、黄金时代 2.1黄金时代 2.2三十而立 2.3似水流年 三、革命时期的爱情 四、我的阴阳两界 五、后记 六、附录",
    pages: "375",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s1076372.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s1076372.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s1076372.jpg"
    },
    alt: "https://book.douban.com/subject/1089243/",
    id: "1089243",
    publisher: "花城出版社",
    isbn10: "7536025084",
    isbn13: "9787536025080",
    title: "黄金时代",
    url: "https://api.douban.com/v2/book/1089243",
    alt_title: "黃金時代",
    author_intro: "王小波：男，1952年生于北京。他是唯一一位两次荣获世界华语文学界的重要奖项——台湾联合报系文学奖中篇小说大奖（第13届和第16届）的祖国大陆作家。他经历、学历复杂，先后当过知青，民办教师，工人，工科大学生，后到美国兹堡大学取得文学硕士学位，再学计算机，在统计系当助教，回国后在中国人民大学和北京大学任教。",
    summary: "《黄金时代》是《时代三部曲》之一。 这是以文革时期为背景的系列作品构成的长篇。发生“文化大革命”的二十世纪六七十年代，正是我们国家和民族的灾难年代。那时，知识分子群体无能为力而极“左”政治泛滥横行。作为倍受歧视的知识分子，往往丧失了自我意志和个人尊严。在这组系列作品里面，名叫“王二”的男主人公处于恐怖和荒谬的环境，遭到各种不公正待遇，但他却摆脱了传统文化人的悲愤心态，创造出一种反抗和超越的方式：既然不能证明自己无辜，便倾向于证明自己不无辜。于是他以性爱作为对抗外部世界的最后据点，将性爱表现得既放浪形骸又纯",
    series: {
    id: "545",
    title: "王小波《时代三部曲》"
    },
    price: "19.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 41772,
    average: "8.4",
    min: 0
    },
    subtitle: "",
    author: [
    "江南"
    ],
    pubdate: "2004-1",
    tags: [
    {
    count: 7841,
    name: "江南",
    title: "江南"
    },
    {
    count: 6416,
    name: "此间的少年",
    title: "此间的少年"
    },
    {
    count: 6071,
    name: "青春",
    title: "青春"
    },
    {
    count: 5032,
    name: "小说",
    title: "小说"
    },
    {
    count: 4327,
    name: "校园",
    title: "校园"
    },
    {
    count: 2361,
    name: "大学",
    title: "大学"
    },
    {
    count: 1328,
    name: "网络小说",
    title: "网络小说"
    },
    {
    count: 1176,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img1.doubanio.com/view/subject/m/public/s1068707.jpg",
    binding: "精装",
    translator: [ ],
    catalog: "此间的少年／001 少年游/003 君本迟钝/026 只在有无间／056 爱情进行中/077 书生封侯意/085 杨康的麻烦／121 剑已封尘／131 杨康是个大坏蛋／164 折柳／203 乔峰走了／220 小船／223 中间人／237 ",
    pages: "283",
    images: {
    small: "https://img1.doubanio.com/view/subject/s/public/s1068707.jpg",
    large: "https://img1.doubanio.com/view/subject/l/public/s1068707.jpg",
    medium: "https://img1.doubanio.com/view/subject/m/public/s1068707.jpg"
    },
    alt: "https://book.douban.com/subject/1020459/",
    id: "1020459",
    publisher: "华文出版社",
    isbn10: "7507515125",
    isbn13: "9787507515121",
    title: "此间的少年",
    url: "https://api.douban.com/v2/book/1020459",
    alt_title: "",
    author_intro: "江南，男，安徽合肥人。目前的身份是作家和媒体经理。代表作品有《此间的少年》、《一千零一夜之死神》、《九州·缥缈录》系列、《光明皇帝》系列等。",
    summary: "《此间的少年》讲述的是让人熟悉的大学生活的故事。小说以宋代嘉佑年为时间背景，地点在以北大为模版的“汴京大学”，登场的人物是乔峰、郭靖、令狐冲等大侠，不过在大学里，他们和当代的年轻人没有什么不同。他们早上要跑圈儿，初进校门的时候要扫舞盲，有睡不完的懒觉，站在远处默默注视自己心爱的姑娘…… 在这个学校里，郭靖和黄蓉是因为一场自行车的事故认识的，而这辆自行车是化学系的老师丘处机淘汰下来的，杨康和穆念慈则从中学起就是同学，念慈对杨康的单恋多年无果，最后选择的人却是彭连虎。 脑中存着金庸小说先前的印象，再徜徉于这样全新的故事中，是一种双重的温习，而这双重的回忆最后归结为一点，便是几乎每个人都经过过或正在经历的轻狂无畏的少年时光。",
    price: "25.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 155772,
    average: "9.2",
    min: 0
    },
    subtitle: "死神永生",
    author: [
    "刘慈欣"
    ],
    pubdate: "2010-11",
    tags: [
    {
    count: 28370,
    name: "科幻",
    title: "科幻"
    },
    {
    count: 26861,
    name: "刘慈欣",
    title: "刘慈欣"
    },
    {
    count: 18268,
    name: "三体",
    title: "三体"
    },
    {
    count: 11800,
    name: "中国科幻",
    title: "中国科幻"
    },
    {
    count: 10711,
    name: "科幻小说",
    title: "科幻小说"
    },
    {
    count: 10482,
    name: "小说",
    title: "小说"
    },
    {
    count: 9619,
    name: "硬科幻",
    title: "硬科幻"
    },
    {
    count: 8428,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s26012674.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "第一部 第二部 第三部 第四部 第五部 第六部",
    pages: "513",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s26012674.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s26012674.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s26012674.jpg"
    },
    alt: "https://book.douban.com/subject/5363767/",
    id: "5363767",
    publisher: "重庆出版社",
    isbn10: "7229030935",
    isbn13: "9787229030933",
    title: "三体Ⅲ",
    url: "https://api.douban.com/v2/book/5363767",
    alt_title: "",
    author_intro: "刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。 自1999年处女作《鲸歌》问世以来，刘慈欣已发表短篇科幻小说三十余篇、出版长篇科幻小说六部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。其长篇力作《三体》开创《科幻世界》月刊连载原创作品之先河，一举成为2006年度最受关注、最畅销的科幻小说，《三体Ⅱ·黑暗森林》也因此被读者誉为“最值得期待的科幻小说”。 刘慈欣的作品宏伟大气、想象绚丽，既注重极端空灵与厚重现实的结合，也讲求科学的内涵和美感，具有浓郁的中国特色和鲜明的个人风格，为中国科幻确立了一个新高度。",
    summary: "与三体文明的战争使人类第一次看到了宇宙黑暗的真相，地球文明像一个恐惧的孩子，熄灭了寻友的篝火，在暗夜中发抖。自以为历经沧桑，其实刚刚蹒跚学步；自以为悟出了生存竞争的秘密，其实还远没有竞争的资格。 使两个文明命悬一线的黑暗森林打击，不过是宇宙战场上一个微不足道的插曲。真正的星际战争没人见过，也不可能见到，因为战争的方式和武器已经远远超出人类的想象，目睹战场之日，即是灭亡之时。 宇宙的田园时代已经远去，昙花一现的终极之美最终变成任何智慧体都无法做出的梦，变成游吟诗人缥缈的残歌；宇宙的物竞天择已到了最惨烈的时刻，在亿万光年暗无天日的战场上，深渊最底层的毁灭力量被唤醒，太空变成了死神广阔的披风。 太阳系中的人们永远不会知道这一切，最后直面真相的，只有两双眼睛。",
    series: {
    id: "38",
    title: "科幻世界·中国科幻基石丛书"
    },
    price: "38.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 58190,
    average: "8.9",
    min: 0
    },
    subtitle: "",
    pubdate: "1973年3月",
    series: {
    id: "322",
    title: "鲁迅作品集"
    },
    image: "https://img3.doubanio.com/view/subject/m/public/s4696893.jpg",
    binding: "平装",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s4696893.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s4696893.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s4696893.jpg"
    },
    alt: "https://book.douban.com/subject/1449351/",
    id: "1449351",
    title: "呐喊",
    author_intro: "鲁迅，本名周树人（1881年9月25日—1936年10月19日）。浙江绍兴人，字豫才，原名周樟寿，字豫山、豫亭。以笔名鲁迅闻名于世。鲁迅先生青年时代曾受进化论、尼采超人哲学和托尔斯泰博爱思想的影响。1904年初，入仙台医科专门学医，后从事文艺创作，希望以此改变国民精神。鲁迅先生一生写作计有600万字，其中著作约500万字，辑校和书信约100万字。作品包括杂文、短篇小说、评论、散文、翻译作品。对于“五四运动”以后的中国文学产生了深刻的影响。",
    tags: [
    {
    count: 12431,
    name: "鲁迅",
    title: "鲁迅"
    },
    {
    count: 6216,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 4331,
    name: "呐喊",
    title: "呐喊"
    },
    {
    count: 3611,
    name: "经典",
    title: "经典"
    },
    {
    count: 3508,
    name: "小说",
    title: "小说"
    },
    {
    count: 3195,
    name: "杂文",
    title: "杂文"
    },
    {
    count: 2169,
    name: "文学",
    title: "文学"
    },
    {
    count: 2124,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    price: "0.36元",
    translator: [ ],
    catalog: "《呐喊》自序 一件小事 狂人日记 鸭的喜剧 端午节 故乡 孔乙己 药 阿Q正传 兔和猫 社戏 风波 头发的故事 明天 白光",
    pages: "160",
    publisher: "人民文学出版社",
    isbn10: "SH10019-1979",
    alt_title: "",
    url: "https://api.douban.com/v2/book/1449351",
    author: [
    "鲁迅"
    ],
    summary: "《呐喊》收录作者1918年至1922年所作小说十四篇。1923年8月由北京新潮社出版，原收十五篇，列为该社《文艺丛书》之一。1924年5月第三次印刷时起，改由北京北新书局出版，列为作者所编的《乌合丛书》之一。1930年1 月第十三次印刷时，由作者抽去其中的《不周山》一篇(后改名为《补天》，收入《故事新编》)。作者生前共印行二十二版次。"
    },
    {
    rating: {
    max: 10,
    numRaters: 36331,
    average: "8.9",
    min: 0
    },
    subtitle: "",
    author: [
    "三毛"
    ],
    pubdate: "2003-6",
    tags: [
    {
    count: 12306,
    name: "三毛",
    title: "三毛"
    },
    {
    count: 4572,
    name: "哭泣的骆驼",
    title: "哭泣的骆驼"
    },
    {
    count: 3028,
    name: "散文",
    title: "散文"
    },
    {
    count: 1772,
    name: "台湾",
    title: "台湾"
    },
    {
    count: 1658,
    name: "流浪",
    title: "流浪"
    },
    {
    count: 1478,
    name: "游记",
    title: "游记"
    },
    {
    count: 1249,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 1187,
    name: "沙漠",
    title: "沙漠"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s1020454.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "尘缘（代序） 收魂记 沙巴军曹 搭车客 哭泣的骆驼 逍遥七岛游 一个陌生人的死 大胡子与我 哑奴 三毛一生大事记 ",
    pages: "222",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s1020454.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s1020454.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s1020454.jpg"
    },
    alt: "https://book.douban.com/subject/1029111/",
    id: "1029111",
    publisher: "哈尔滨出版社",
    isbn10: "7806399070",
    isbn13: "9787806399071",
    title: "哭泣的骆驼",
    url: "https://api.douban.com/v2/book/1029111",
    alt_title: "",
    author_intro: "三毛（1943-1991），台湾作家。1943年3月26日出生于重庆，浙江省定海县人。本名为陈惠平，1946年改名陈平，笔名“三毛”。1964年入中国文化大学哲学系，肄业后曾留学欧洲，婚后定居西属撒哈拉沙漠加那利岛并以当地的生活为背景，写出一连串情感真挚的作品。1981年回到台湾，在中国文化大学任教，1984年辞去教职，专职从事写作和演讲。1991年1月4日自杀而死，终年48岁。 三毛的足迹遍及世界各地，平生著作、译作十分丰富，其中《撒哈拉的故事》《雨季不再来》《哭泣的骆驼》《我的宝贝》《闹学记》《滚滚红尘》等散文、小说、剧本更是脍炙人口，在全球华人社会广为流传，在中国大陆风靡一时，影响了整整一代人。",
    summary: "在《哭泣的骆驼》中，三毛依然恋恋着墨沙漠生活周遭的人与事，《收魂记》、《搭车客》、《逍遥七岛游》、《一个陌生人的死》、《大胡子与我》等篇，情趣盎然；《沙巴军曹》与《哑奴》所刻画的主角，给人留下了难以磨灭的印象；而压轴的《哭泣的骆驼》，以游击战事为背景，细细铺写一对沙漠情鸳的生死盟，竟犹如史诗般的磅礴。",
    series: {
    id: "744",
    title: "三毛全集"
    },
    price: "15.80元"
    },
    {
    rating: {
    max: 10,
    numRaters: 53652,
    average: "8.4",
    min: 0
    },
    subtitle: "",
    author: [
    "唐七公子"
    ],
    pubdate: "2011-1",
    tags: [
    {
    count: 13865,
    name: "唐七公子",
    title: "唐七公子"
    },
    {
    count: 6938,
    name: "言情",
    title: "言情"
    },
    {
    count: 5404,
    name: "小说",
    title: "小说"
    },
    {
    count: 4015,
    name: "奇幻",
    title: "奇幻"
    },
    {
    count: 3915,
    name: "爱情",
    title: "爱情"
    },
    {
    count: 3216,
    name: "玄幻",
    title: "玄幻"
    },
    {
    count: 2789,
    name: "九州",
    title: "九州"
    },
    {
    count: 2226,
    name: "网络小说",
    title: "网络小说"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s4599550.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "华胥引（上）目录 楔子 一、殉国的公主 史书上记载寥寥，当年的知情人在这六十七年的世情辗转中早已化为飞灰，这桩悲壮而传奇的旧事便也跟着尘光掩埋殆尽。 二、国破 苏誉和叶蓁有史可循的第一次相见，在卫国灭亡的那个下午，中间隔着半截生死，百丈高墙。 第一卷 浮生尽 她吻一吻他的眼睛，撑着自己坐起来，捧着他的脸：“我会救你的，就算死，我也会救你的。” 第一章 我死在冬月初七这一日，伴随着卫国哀歌：“星沉月朗，家在远方，何日梅花落，送我归乡……” 第二章 事隔三年，我其实已记不得他的声音，只是那些古琴的调子还会时不时响在耳旁，袅袅娜娜，是我不会唱的歌。 第三章 “君拂，爱一个人这样容易，恨一个人也这样容易。” 第四章 苍鹿野的雪山里，那个沈岸对她说：“若姑娘不嫌弃，待在下伤好，便登门向姑娘提亲。” 第五章 那一刹那，似乎雨中飘来清冷梅香，盈满狐裘，盈满衣袖，多半是记忆中难以磨灭的幻觉。 第二卷 十三月 看着她的背影在月光下渐行渐远，他想唤她的名字，莺哥，这名字在心中千回百转，只是一次也没能当着她的面唤出。 “莺哥。”他低低道。可她已走出老远。 第一章 我多么想告诉他，你跟前这个面具姑娘就是当年雁回山上那个被蛇咬得差点死掉的小女孩，如今长这么大了，一直想把自己许配给你来着，天上地下地找你，找了你三年。 第二章 我初遇他，只有十四岁，那时娃娃脸尚未脱稚气，等到最好看的十七岁，却连最后一面也未让他见到。 第三章 我看到莺哥在这个世界越走越远，携着她的短刀，像一朵罂粟花渐渐盛开，花瓣是冷冽的刀影，而她浓丽的眉眼在绽放的刀影中一寸一寸冷起来 第四章 景侯七年，飞花点翠，春深。 第五章 她眼中有万般光彩，像她十五六岁最好的年华，手中还未沾上人命。 第六章 他离开她，手指却像是有意识地抚上她的眼，触到一丝水泽。她哭了。 第三卷 柸中雪 很久很久以前，我就想着，假如我有一个心上人，我要把我的愉悦和快乐全部弹给他听，把我的悲伤和难过全部哭给他听。我的心上人，此时，他在这里。 第一章 烛火映出慕言深海似的眸色，似有星光落入，而窗外风雨无声。良久，他将我揽入怀中：“阿拂，以后可以尽情地哭给我听。” 第二章 他似乎毫不在意，也许已经忘记少年时代曾在这里邂逅一名女子，那女子黑发白衣，撑着孟宗竹的油纸伞，不知在何时死于何地。 第三章 曼妙的姿态在卿酒酒纤长的身段间蔓开，似三千烦恼丝缠在足踝，被十丈红尘软软地困住，指间却开出一朵端庄的青花。 第四章 临别时他对我说，等山上的佛桑花谢了，我就来接你。此后每夜入睡我都将这句话仔细想一遍，牢牢贴在心口，真心祈祷第二日让我找到哪怕一朵凋零的花盏 第五章 冷风将正房大门吹开，重重纱幔飘舞纷飞，隐约可见帐幔后揽镜梳妆的美人，像裹着一层朦胧的雾色，寒涔涔透出几分妖异。 第六章 纱帐围出的这一方天地，雪芙蓉大朵大朵开在帐顶，眼前的这个人，有好看的容颜，笑意含在眼帘，是我留在人世的执念。 第四卷	一世安 被他一剑刺穿胸膛的一瞬间，我这样想，想我面前的这个人，是我的夫君，我只想和他一世长安。 第一章 满弧的月下，少年漆黑的眸子里映出那个绝色的红影，秀致的眉，杏子般的眼，额间绘一只展翅的红蝶，未挽的发飘散在夜风中，红裙下露出一双雪白的赤足，纤细的脚踝处拴了晃眼的银铃。 第二章 当年长门僧断言我是个命薄之人，他所言非虚，今日不过死于宿命罢了。但慕言，我想，他一定会自责难过，有什么方法可以让他不要那么难过就好了，如果我能不死，就好了。 第三章 火把燃尽，晨曦微现，日升日落，夕阳映余辉。他果真把所有会的曲子都弹给我听，整整一夜又整整一日，琴音一直未停。 第四章 银的月，寂寥的夜，雪白的梨花，微微摇曳的烛火，冰冷的石浮屠透着禅意的幽冷。 尾声 这样窝在他怀里，同他家长里短一般谈论这些天下大事，倘若我能同他白头到老，我们一辈子都该是如此，我可以这样做好他的妻子。",
    pages: "448",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s4599550.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s4599550.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s4599550.jpg"
    },
    alt: "https://book.douban.com/subject/5916880/",
    id: "5916880",
    publisher: "现代出版社",
    isbn10: "7802443911",
    isbn13: "9787802443914",
    title: "华胥引（全二册）",
    url: "https://api.douban.com/v2/book/5916880",
    alt_title: "",
    author_intro: "唐七公子： 中学时看王尔德的书，里边有句话一直记着。他说，一个人想恢复青春，只消重演过去干的蠢事就够了。倒并不是觉得他说得好，不知道怎么就记到现在了。如今，我每天都在干蠢事，一边青春着，一边觉得继续这么青春下去有点不妙。 出版有作品《华胥引》《岁月是朵两生花》《三生三世十里桃花》等",
    summary: "《华胥引(套装共2册)》主要内容包括：华胥一引，乱世成殇。琴弦震响于九州列国之上，无声惊动。这是一个发生在乱世的故事。城破之日，卫国公主叶蓁以身殉国，依靠鲛珠死而复生。当她弹起华胥调，便生死人肉白骨，探入梦境与回忆。幻术构成的曲谱里，尽是人世的辛酸与苦涩。而她与亡她国家的陈国世子一次一次于幻境中相遇，身份两重，缘也两重。清平华胥调，能不能让每个人追回旧日的思念，不再悲伤？",
    price: "39.80元"
    },
    {
    rating: {
    max: 10,
    numRaters: 49623,
    average: "8.8",
    min: 0
    },
    subtitle: "",
    author: [
    "吴念真"
    ],
    pubdate: "2011-9",
    tags: [
    {
    count: 21192,
    name: "吴念真",
    title: "吴念真"
    },
    {
    count: 11940,
    name: "台湾",
    title: "台湾"
    },
    {
    count: 10434,
    name: "散文",
    title: "散文"
    },
    {
    count: 9204,
    name: "随笔",
    title: "随笔"
    },
    {
    count: 5369,
    name: "台湾文学",
    title: "台湾文学"
    },
    {
    count: 2889,
    name: "文学",
    title: "文学"
    },
    {
    count: 2402,
    name: "吳念真",
    title: "吳念真"
    },
    {
    count: 1377,
    name: "港台文学",
    title: "港台文学"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s6828981.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "目录 自序 你们还记得我吗 1 前言 四个相命师 1 第一辑 心底最挂念的人 母难月 1 只想和你接近 6 心意 11 遗书14 第二辑 日夜惦记的地方 可爱的冤仇人 39 老山高丽足五两43 母亲们 48 头家返乡51 年糕 54 琵琶鼠 57 秘密 62 小小起义 69 魔幻记忆 72 告别 75 第三辑 博真情的朋友们 春天 81 未遂犯 86 茄子 89 爱99 他不重，他是我兄弟 105 人狗之间108 兄弟111 跑片114 告别式121 第四辑 一封情书的重量 邂逅 129 长梦 135 情书 141 重逢 148 美满 151 第五辑 这些人，那些事 思念 165 真实感 168 圆满 173 八点档 176 寂寞 179 仪式 183 遗照 186 陈设一个家 193 沦陷 198 笑容 201",
    ebook_url: "https://read.douban.com/ebook/3724038/",
    pages: "203",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s6828981.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s6828981.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s6828981.jpg"
    },
    alt: "https://book.douban.com/subject/6388661/",
    id: "6388661",
    publisher: "译林出版社",
    isbn10: "7544717739",
    isbn13: "9787544717731",
    title: "这些人，那些事",
    url: "https://api.douban.com/v2/book/6388661",
    alt_title: "",
    author_intro: "吴念真 全方位的创意人、电影人、广告人、剧场人。本名吴文钦。1952年出生于台北县。1973年开始从事小说创作，曾连续三年获得联合报小说奖。1981年起，陆续写了《恋恋风尘》《老莫的第二个春天》《悲情城市》等75部电影剧本，曾获五次金马奖最佳剧本奖、两次亚太影展最佳编剧奖。主持TVBS“台湾念真情”节目三年，舞台剧代表作有《人间条件》系列等。",
    summary: "吴念真累积多年、珍藏心底的体会与感动。 他写的每个故事，都蕴藏了我们无法预知的生命能量与心灵启发。 跟他一起回望人生种种，您将学会包容、豁达与感恩…… 本书是吴念真导演经历过人生的风风雨雨和最大低潮后，所完成的生命记事。 他用文字写下心底最挂念的家人、日夜惦记的家乡、一辈子搏真情的朋友，以及台湾各个角落里最真实的感动。这些人和事，透过他真情挚意的笔，如此跃然的活在你我眼前，笑泪交织的同时，也无可取代的成为烙印在你我心底、这一个时代的美好缩影…… 特别收录 吴念真近年唯一小说创作《遗书》，写下对胞弟离开人间的真情告白 特别邀请 作家雷骧绘制插画，看两位大师以图文激荡出精采火花 生命里某些当时充满怨怼的曲折，在后来好像都成了一种能量和养分……这些人、那些事在经过时间的筛滤之后，几乎都只剩下笑与泪与感动和温暖。——《这些人，那些事》",
    ebook_price: "19.80",
    series: {
    id: "38764",
    title: "吴念真作品"
    },
    price: "28.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 88249,
    average: "8.3",
    min: 0
    },
    subtitle: "修订版",
    author: [
    "今何在"
    ],
    pubdate: "2001-4",
    tags: [
    {
    count: 12446,
    name: "悟空传",
    title: "悟空传"
    },
    {
    count: 12039,
    name: "今何在",
    title: "今何在"
    },
    {
    count: 7531,
    name: "小说",
    title: "小说"
    },
    {
    count: 5663,
    name: "网络小说",
    title: "网络小说"
    },
    {
    count: 4687,
    name: "网络文学",
    title: "网络文学"
    },
    {
    count: 3393,
    name: "西游记",
    title: "西游记"
    },
    {
    count: 2731,
    name: "中国",
    title: "中国"
    },
    {
    count: 2402,
    name: "文学",
    title: "文学"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s9026255.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "网友说 悟空传 百年孤独 花果山 评论 ",
    pages: "300",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s9026255.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s9026255.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s9026255.jpg"
    },
    alt: "https://book.douban.com/subject/1003000/",
    id: "1003000",
    publisher: "光明日报出版社",
    isbn10: "7801453646",
    isbn13: "9787801453648",
    title: "悟空传",
    url: "https://api.douban.com/v2/book/1003000",
    alt_title: "",
    author_intro: "今何在，网络文学作家，1977年生人。《悟空传》、《诺星汉天空》作者。做过网站管理，游戏策划，影视编剧。",
    summary: "猪八戒和孙悟空虽然都神通广大，但在命运面前终究是软弱无力的小人物。顶天立地的美猴王实际上仍然是那个充满惊恐的小猴子，而决心与命运抗争的天蓬若非紧急也终究不肯以猪的面目见阿月。神仙尚且如此，何况吾辈生来渺小的小人物呢？随着年纪的增长，少年时素怀的“愿乘长风破万里浪”的豪情 壮志早已经烟消云散，只剩下一个行尸走肉的家伙还在苟延残喘。自己何尝不是一只因为知道自己身份而在午夜对月痛哭的猪啊！但他们最终战胜了命运，而我呢？",
    price: "14.80元"
    },
    {
    rating: {
    max: 10,
    numRaters: 110509,
    average: "9.3",
    min: 0
    },
    subtitle: "",
    author: [
    "[美国] 玛格丽特·米切尔"
    ],
    pubdate: "2000-9",
    tags: [
    {
    count: 20847,
    name: "飘",
    title: "飘"
    },
    {
    count: 18712,
    name: "外国文学",
    title: "外国文学"
    },
    {
    count: 17186,
    name: "经典",
    title: "经典"
    },
    {
    count: 15455,
    name: "爱情",
    title: "爱情"
    },
    {
    count: 10901,
    name: "小说",
    title: "小说"
    },
    {
    count: 9766,
    name: "外国名著",
    title: "外国名著"
    },
    {
    count: 9299,
    name: "美国",
    title: "美国"
    },
    {
    count: 8225,
    name: "名著",
    title: "名著"
    }
    ],
    origin_title: "Gone with the Wind",
    image: "https://img1.doubanio.com/view/subject/m/public/s1078958.jpg",
    binding: "精装",
    translator: [
    "李美华"
    ],
    catalog: "",
    pages: "1235",
    images: {
    small: "https://img1.doubanio.com/view/subject/s/public/s1078958.jpg",
    large: "https://img1.doubanio.com/view/subject/l/public/s1078958.jpg",
    medium: "https://img1.doubanio.com/view/subject/m/public/s1078958.jpg"
    },
    alt: "https://book.douban.com/subject/1068920/",
    id: "1068920",
    publisher: "译林出版社",
    isbn10: "7806570926",
    isbn13: "9787806570920",
    title: "飘",
    url: "https://api.douban.com/v2/book/1068920",
    alt_title: "Gone with the Wind",
    author_intro: "米切尔（Margaret Mitchell, 1900-1949）美国女作家。出生于美国南部佐治亚州亚特兰大市。父亲是个律师，曾任亚特兰大历史协会主席。米切尔曾就读于华盛顿神学院、马萨诸塞州的史密斯学院。其后，她曾担任地方报纸《亚特兰大报》的记者。1925年与约翰·马尔什结婚，婚后辞去报职，潜心写作。 米切尔一生中只发表了《飘》这部长篇巨著。她从1926年开始着力创作《飘》，10 年之后，作品问世，一出版就引起了强烈的反响。 由于家庭的熏陶，米切尔对美国历史，特别是南北战争时期美国南方的历史产生了浓厚的兴趣。她在家乡听闻了大量有关内战和战后重建时期的种种轶事和传闻，接触并阅读了大量有关内战的书籍。她自幼在南部城市亚特兰大成长，耳濡目染了美国南方的风土人情，这里的自然环境和社会环境成了米切尔文思纵横驰骋的背景和创作的源泉。",
    summary: "小说中的故事发生在1861年美国南北战争前夕。生活在南方的少女郝思嘉从小深受南方文化传统的熏陶，可在她的血液里却流淌着野性的叛逆因素。随着战火的蔓廷和生活环境的恶化，郝思嘉的叛逆个性越来越丰满，越鲜明，在一系列的的挫折中她改造了自我，改变了个人甚至整个家族的命运，成为时代时势造就的新女性的形象。 作品在描绘人物生活与爱情的同时，勾勒出南北双方在政治，经济，文化各个层次的异同，具有浓厚的史诗风格，堪称美国历史转折时期的真实写照，同时也成为历久不衰的爱情经典。",
    price: "40.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 35743,
    average: "8.6",
    min: 0
    },
    subtitle: "",
    author: [
    "金庸"
    ],
    pubdate: "1999-04",
    tags: [
    {
    count: 7854,
    name: "金庸",
    title: "金庸"
    },
    {
    count: 5653,
    name: "武侠",
    title: "武侠"
    },
    {
    count: 2535,
    name: "倚天屠龙记",
    title: "倚天屠龙记"
    },
    {
    count: 2242,
    name: "小说",
    title: "小说"
    },
    {
    count: 2135,
    name: "武侠小说",
    title: "武侠小说"
    },
    {
    count: 1530,
    name: "经典",
    title: "经典"
    },
    {
    count: 878,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 857,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img1.doubanio.com/view/subject/m/public/s1829709.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "一 天涯思君不可忘 二 武当山顶松柏长 三 宝刀百炼生玄光 四 字作丧乱意彷徨 五 皓臂似玉梅花妆 六 浮槎北溟海茫茫 七 谁送冰舸来仙乡 八 穷发十载泛归航 九 七侠聚会乐未央 十 百岁寿宴摧肝肠 十一 有女长舌利如枪 十二 针其膏兮药其育 十三 不悔仲子逾我墙 十四 当道时见中山狼 十五 奇谋秘计梦一场 十六 剥极而复参九阳 十七 青翼出没一笑� 十八 倚天长剑飞寒� 十九 祸起萧墙破金汤 二十 与子共穴相扶将 二十一 排难解纷当六强 二十二 群雄归心约三章 二十三 灵芙醉客绿柳庄 二十四 太极初传柔克刚 二十五 举火燎天何煌煌 二十六 俊貌玉面甘毁伤 二十七 百尺高塔任回翔 二十八 恩断义绝紫衫王 二十九 四女同舟何所望 三十 东西永隔如参商 三十一 刀剑齐失人云亡 三十二 冤蒙不白愁欲狂 三十三 箫长琴短衣流黄 三十四 新妇素手裂红裳 三十五 屠狮有会孰为殃 三十六 天矫三松郁青苍 三十七 天下英雄莫能当 三十八 君子可欺之以方 三十九 秘笈兵书此中藏 四 十 不识张郎是张郎 后 记 ",
    pages: "1335",
    images: {
    small: "https://img1.doubanio.com/view/subject/s/public/s1829709.jpg",
    large: "https://img1.doubanio.com/view/subject/l/public/s1829709.jpg",
    medium: "https://img1.doubanio.com/view/subject/m/public/s1829709.jpg"
    },
    alt: "https://book.douban.com/subject/1070851/",
    id: "1070851",
    publisher: "三联书店",
    isbn10: "7108012693",
    isbn13: "9787108012692",
    title: "倚天屠龙记(共四册)",
    url: "https://api.douban.com/v2/book/1070851",
    alt_title: "",
    author_intro: "金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhā liáng yōng，英：Louis Cha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。 金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。 1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。 1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Your friend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。 建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。 1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。 从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。 1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。 金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。 金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。",
    summary: "《倚天屠龙记》，金庸武侠小说，著于1961年，是“射雕三部曲”系列第三部，现收录在《金庸作品集》中。该书以元末群雄纷起、江湖动荡为广阔背景，叙述武当弟子张无忌的江湖生涯，表现众武林豪杰质朴自然，形态各异的精神风貌，展现其不可替代的人格力量。",
    series: {
    id: "482",
    title: "金庸作品集（三联口袋本）"
    },
    price: "47.00"
    },
    {
    rating: {
    max: 10,
    numRaters: 183405,
    average: "9.1",
    min: 0
    },
    subtitle: "",
    author: [
    "余华"
    ],
    pubdate: "1998-5",
    tags: [
    {
    count: 47262,
    name: "余华",
    title: "余华"
    },
    {
    count: 32942,
    name: "活着",
    title: "活着"
    },
    {
    count: 22421,
    name: "小说",
    title: "小说"
    },
    {
    count: 20713,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 19976,
    name: "人生",
    title: "人生"
    },
    {
    count: 10348,
    name: "生活",
    title: "生活"
    },
    {
    count: 10123,
    name: "文学",
    title: "文学"
    },
    {
    count: 9672,
    name: "当代",
    title: "当代"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s23836852.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "",
    pages: "195",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s23836852.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s23836852.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s23836852.jpg"
    },
    alt: "https://book.douban.com/subject/1082154/",
    id: "1082154",
    publisher: "南海出版公司",
    isbn10: "7544210960",
    isbn13: "9787544210966",
    title: "活着",
    url: "https://api.douban.com/v2/book/1082154",
    alt_title: "",
    author_intro: "余华，浙江海盐人，1960年出生于浙江杭州，后来随父母迁居海盐县。中学毕业后，因父母是医生，余华曾当过牙医，五年后弃医从文，进入县文化馆和嘉兴文联，从此开始文学创作生涯。曾在北京鲁迅文学院与北师大中文系合办的研究生班深造，1984年开始发表小说。余华是中国先锋派小说的代表人物，与叶兆言、苏童等人齐名。作品有短篇小说集《十八岁出门远行》、《世事如烟》，长篇小说《在细雨中呼喊》、《战栗》及《兄弟》。",
    summary: "地主少爷福贵嗜赌成性，终于赌光了家业一贫如洗，穷困之中的福贵因为母亲生病前去求医，没想到半路上被国民党部队抓了壮丁，后被解放军所俘虏，回到家乡他才知道母亲已经去世，妻子家珍含辛茹苦带大了一双儿女，但女儿不幸变成了聋哑人，儿子机灵活泼…… 然而，真正的悲剧从此才开始渐次上演，每读一页，都让我们止不住泪湿双眼，因为生命里难得的温情将被一次次死亡撕扯得粉碎，只剩得老了的福贵伴随着一头老牛在阳光下回忆。",
    series: {
    id: "16334",
    title: "余华作品"
    },
    price: "12.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 98381,
    average: "8.9",
    min: 0
    },
    subtitle: "",
    author: [
    "[美] 黄仁宇"
    ],
    pubdate: "1997-5",
    tags: [
    {
    count: 30626,
    name: "历史",
    title: "历史"
    },
    {
    count: 21160,
    name: "黄仁宇",
    title: "黄仁宇"
    },
    {
    count: 15750,
    name: "万历十五年",
    title: "万历十五年"
    },
    {
    count: 12675,
    name: "明朝",
    title: "明朝"
    },
    {
    count: 10384,
    name: "中国历史",
    title: "中国历史"
    },
    {
    count: 9349,
    name: "明史",
    title: "明史"
    },
    {
    count: 6002,
    name: "大历史",
    title: "大历史"
    },
    {
    count: 5002,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s1800355.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "自序 第一章 万历皇帝 第二章 首辅申时行 第三章 世间已无张居正 第四章 活着的祖宗 第五章 海瑞――古怪的模范官僚 第六章 戚继光――孤独的将领 第七章 李贽――自相冲突的哲学家 参考书目 附录一 附录二 《万历十五年》和我的“大”历史观",
    pages: "320",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s1800355.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s1800355.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s1800355.jpg"
    },
    alt: "https://book.douban.com/subject/1041482/",
    id: "1041482",
    publisher: "生活·读书·新知三联书店",
    isbn10: "710800982X",
    isbn13: "9787108009821",
    title: "万历十五年",
    url: "https://api.douban.com/v2/book/1041482",
    alt_title: "萬曆十五年",
    author_intro: "黄仁宇 （1918-2000），生于湖南长沙，1936年入天津南开大学电机工程系就读。抗日战争爆发后，先在长沙《抗日战报》工作，后来进入国民党成都中央军校，1950年退伍。其后赴美攻读历史，获学士、硕士、博士学位。曾任哥伦比亚大学访问副教授及哈佛大学东亚研究所研究员。参与《明代名人传》及《剑桥中国史》的集体研究工作。",
    summary: "万历十五年，亦即公元1587年，在西欧历史上为西班牙舰队全部出动征英的前一年；而在中国，这平平淡淡的一年中，发生了若干为历史学家所易于忽视的事件。这些事件，表面看来虽似末端小节，但实质上却是以前发生大事的症结，也是将在以后掀起波澜的机缘。在历史学家黄仁宇的眼中，其间的关系因果，恰为历史的重点，而我们的大历史之旅，也自此开始…… 《万历十五年》是黄仁宇的成名之作，也是他的代表作之一。这本书融会了他数十年人生经历与治学体会，首次以“大历史观”分析明代社会之症结，观察现代中国之来路，给人启发良多。英文原本推出后，被美国多所大学采用为教科书，并两次获得美国书卷奖历史类好书的提名。",
    series: {
    id: "771",
    title: "黄仁宇作品系列"
    },
    price: "18.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 67355,
    average: "9.0",
    min: 0
    },
    subtitle: "",
    author: [
    "金庸"
    ],
    pubdate: "1994-5",
    tags: [
    {
    count: 15895,
    name: "金庸",
    title: "金庸"
    },
    {
    count: 11925,
    name: "武侠",
    title: "武侠"
    },
    {
    count: 5408,
    name: "笑傲江湖",
    title: "笑傲江湖"
    },
    {
    count: 4622,
    name: "小说",
    title: "小说"
    },
    {
    count: 4396,
    name: "武侠小说",
    title: "武侠小说"
    },
    {
    count: 3299,
    name: "经典",
    title: "经典"
    },
    {
    count: 1838,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 1753,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s2157335.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "第一章　灭门 第二章　聆秘 第三章　救难 第四章　坐斗 第五章　治伤 第六章　洗手 第七章　授谱 第八章　面壁 第九章　邀客 第十章　传剑 第十一章　聚气 第十二章　围攻 第十三章　学琴 第十四章　论杯 第十五章　灌药 第十六章　注血 第十七章　倾心 第十八章　联手 第十九章　打赌 第二十章　入狱 第二十一章　囚居 第二十二章　脱困 第二十三章　伏击 第二十四章　蒙冤 第二十五章　闻讯 第二十六章　围寺 第二十七章　三战 第二十八章　积雪 第二十九章　掌门 第三十章　密议 第三十一章　绣花 第三十二章　并派 第三十三章　比剑 第三十四章　夺帅 第三十五章　复仇 第三十六章　伤逝 第三十七章　迫娶 第三十八章　聚歼 第三十九章　拒盟 第四十章　曲谐 后记 ",
    pages: "1599",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s2157335.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s2157335.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s2157335.jpg"
    },
    alt: "https://book.douban.com/subject/1002299/",
    id: "1002299",
    publisher: "生活·读书·新知三联书店",
    isbn10: "7108006634",
    isbn13: "9787108006639",
    title: "笑傲江湖（全四册）",
    url: "https://api.douban.com/v2/book/1002299",
    alt_title: "",
    author_intro: "金庸本名查良镛，浙江海宁人，1924年生。上海东吴法学院毕业，知名学者、文学家、社会活动家，也是华人世界有成就的老报人。于一1959年在香港亲手创办明报机构，出版报纸、杂志和图书，一九九三年退休。先后创作了十五部长篇及短篇小说，广受当代读者欢迎，至今已蔚为全球华人的共同语言，堪称中国武侠文学的经典之作，其中若干部小说已译成英文、日文、法文、泰文、越文、马来文及朝鲜文等在海外出版发行。曾获颂众多荣衔，包括2000年获香港特别行政区颁授最高荣誉大紫荆勋章，先后获香港大学、香港理工大学、香港公开大学、加拿大英属哥伦比亚大学和日本创价大学授以博士学位，并获得香港大学、加拿大英属哥伦比亚大学、北京大学、浙江大学、苏州大学、南开大学、台北清华大学聘任为名誉教授，以及英国牛津大学圣安东尼学院、慕莲学院，英国剑桥大学鲁宾森学院及李约瑟研究院，澳洲墨尔本大学和新加坡东亚研究所选为荣誉院士，同时还担任浙江大学人文学院院长、教授、博士生导师，英国牛津大学汉学研究院高级研究员。",
    summary: "《笑傲江湖》是金庸1967年写的一部武侠小说，属于金庸的后期作品。",
    series: {
    id: "481",
    title: "金庸作品集（三联版）"
    },
    price: "76.80元"
    },
    {
    rating: {
    max: 10,
    numRaters: 128643,
    average: "7.8",
    min: 0
    },
    subtitle: "",
    author: [
    "顾漫"
    ],
    pubdate: "2007-4",
    tags: [
    {
    count: 22393,
    name: "顾漫",
    title: "顾漫"
    },
    {
    count: 19026,
    name: "何以笙箫默",
    title: "何以笙箫默"
    },
    {
    count: 15047,
    name: "小说",
    title: "小说"
    },
    {
    count: 13723,
    name: "爱情",
    title: "爱情"
    },
    {
    count: 13087,
    name: "言情",
    title: "言情"
    },
    {
    count: 9755,
    name: "青春",
    title: "青春"
    },
    {
    count: 5077,
    name: "网络小说",
    title: "网络小说"
    },
    {
    count: 4415,
    name: "网络文学",
    title: "网络文学"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s2529195.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "序·写给乌龟漫 第一章重逢 第二章转身 第三章靠近 第四章命运 第五章回首 第六章离合 第七章若即 第八章若离 第九章恒温 第十章不避 第十一章应晖 第十二章原来 番外之以玫篇一人花开 番外二点点滴滴 后记",
    pages: "247",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s2529195.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s2529195.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s2529195.jpg"
    },
    alt: "https://book.douban.com/subject/1461903/",
    id: "1461903",
    publisher: "朝华出版社",
    isbn10: "7505414704",
    isbn13: "9787505414709",
    title: "何以笙箫默",
    url: "https://api.douban.com/v2/book/1461903",
    alt_title: "",
    author_intro: "顾漫，网络文学女作家，“悦读纪”王牌作者之一。",
    summary: "一段年少时的爱恋，牵出一生的纠缠。大学时代的赵默笙阳光灿烂，对法学系大才子何以琛一见倾心，开朗直率的她拔足倒追，终于使才气出众的他为她停留驻足。然而，不善表达的他终于使她在一次伤心之下远走他乡……",
    price: "15.00元"
    },
    {
    rating: {
    max: 10,
    numRaters: 116477,
    average: "8.7",
    min: 0
    },
    subtitle: "",
    author: [
    "余华"
    ],
    pubdate: "1998-9",
    tags: [
    {
    count: 25989,
    name: "余华",
    title: "余华"
    },
    {
    count: 12191,
    name: "许三观卖血记",
    title: "许三观卖血记"
    },
    {
    count: 11620,
    name: "小说",
    title: "小说"
    },
    {
    count: 9275,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 8029,
    name: "人生",
    title: "人生"
    },
    {
    count: 6332,
    name: "人性",
    title: "人性"
    },
    {
    count: 5337,
    name: "当代",
    title: "当代"
    },
    {
    count: 4579,
    name: "文学",
    title: "文学"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s1074291.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "中文版自序 韩文版自序 德文版自序 意大利文版自序 许三观卖血记",
    pages: "269",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s1074291.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s1074291.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s1074291.jpg"
    },
    alt: "https://book.douban.com/subject/1029791/",
    id: "1029791",
    publisher: "南海出版公司",
    isbn10: "7544211762",
    isbn13: "9787544211765",
    title: "许三观卖血记",
    url: "https://api.douban.com/v2/book/1029791",
    alt_title: "",
    author_intro: "余华（1960- ）当代作家。浙江海盐人，出生于浙江杭州，后来随父母迁居海盐县。中学毕业后，因父母是医生，作了牙医，五年后弃医从文，进入县文化馆和嘉兴文联，从此开始文学创作生涯。曾在北京鲁迅文学院与北师大中文系合办的研究生班深造，1984年开始发表小说。余华是中国先锋派小说的代表人物，与叶兆言、苏童等人齐名。作品有短篇小说集《十八岁出门远行》、《世事如烟》，长篇小说《活着》、《在细雨中呼喊》及《战栗》。",
    summary: "《许三观卖血记》是余华1995年创作的一部长篇小说，它以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说讲述了许三观靠着卖血渡过了人生的一个个难关，战胜了命运强加给他的惊涛骇浪，而当他老了，知道自己的血再也没有人要时，精神却崩溃了。",
    series: {
    id: "16334",
    title: "余华作品"
    },
    price: "16.80元"
    },
    {
    rating: {
    max: 10,
    numRaters: 96657,
    average: "8.4",
    min: 0
    },
    subtitle: "",
    author: [
    "海明威"
    ],
    pubdate: "1999-10",
    tags: [
    {
    count: 15293,
    name: "海明威",
    title: "海明威"
    },
    {
    count: 10204,
    name: "老人与海",
    title: "老人与海"
    },
    {
    count: 8244,
    name: "外国文学",
    title: "外国文学"
    },
    {
    count: 6592,
    name: "经典",
    title: "经典"
    },
    {
    count: 6008,
    name: "小说",
    title: "小说"
    },
    {
    count: 4895,
    name: "美国",
    title: "美国"
    },
    {
    count: 4516,
    name: "名著",
    title: "名著"
    },
    {
    count: 4173,
    name: "外国名著",
    title: "外国名著"
    }
    ],
    origin_title: "The Old Man and the Sea",
    image: "https://img3.doubanio.com/view/subject/m/public/s1050021.jpg",
    binding: "平装",
    translator: [
    "吴劳"
    ],
    catalog: " ",
    pages: "104",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s1050021.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s1050021.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s1050021.jpg"
    },
    alt: "https://book.douban.com/subject/1064275/",
    id: "1064275",
    publisher: "上海译文出版社",
    isbn10: "7532723445",
    isbn13: "9787532723447",
    title: "老人与海",
    url: "https://api.douban.com/v2/book/1064275",
    alt_title: "The Old Man and the Sea",
    author_intro: "",
    summary: "本书讲述了一个渔夫的故事。古巴老渔夫圣地亚哥在连续八十四天没捕到鱼的情况下，终于独自钓上了一条大马林鱼，但这鱼实在大，把他的小船在海上拖了三天才筋疲力尽，被他杀死了绑在小船的一边。在归程中，他再遭到一条鲨鱼的袭击，最后回港时只剩鱼头鱼尾和一条脊骨。而在老圣地亚哥出海的日子里，他的忘年好友一直在海边忠诚地等待，满怀信心地迎接着他的归来。",
    price: "8.20元"
    },
    {
    rating: {
    max: 10,
    numRaters: 37866,
    average: "8.1",
    min: 0
    },
    subtitle: "",
    author: [
    "笛安"
    ],
    pubdate: "2010-7-1",
    tags: [
    {
    count: 8301,
    name: "笛安",
    title: "笛安"
    },
    {
    count: 3400,
    name: "小说",
    title: "小说"
    },
    {
    count: 2940,
    name: "东霓",
    title: "东霓"
    },
    {
    count: 2426,
    name: "青春文学",
    title: "青春文学"
    },
    {
    count: 1572,
    name: "青春",
    title: "青春"
    },
    {
    count: 829,
    name: "柯艾",
    title: "柯艾"
    },
    {
    count: 751,
    name: "中国文学",
    title: "中国文学"
    },
    {
    count: 694,
    name: "中国",
    title: "中国"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s4397380.jpg",
    binding: "平装",
    translator: [ ],
    catalog: "CHAPTER 01你好，雪碧CHAPTER 02前世的深蓝色CHAPTER 03伤心球赛CHAPTER 04故人归CHAPTER 05五月的鲜花CHAPTER 06我遇见一棵树CHAPTER 07醉卧沙场CHAPTER 08姐弟CHAPTER 09夏夜的微笑CHAPTER 10我听说CHAPTER 11美美CHAPTER 12男孩遇见野玫瑰CHAPTER 13海棠湾CHAPTER 14蓝色的太平洋隐没的红太阳CHAPTER 15你的希伯来书CHAPTER 16跟着我的爱人上战场CHAPTER 17你的样子CHAPTER 18理查三世尾声北国之春后记繁华如梦",
    pages: "238",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s4397380.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s4397380.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s4397380.jpg"
    },
    alt: "https://book.douban.com/subject/4874131/",
    id: "4874131",
    publisher: "长江文艺出版社",
    isbn10: "7535445586",
    isbn13: "9787535445582",
    title: "东霓",
    url: "https://api.douban.com/v2/book/4874131",
    alt_title: "",
    author_intro: "1983年出生，狮子座。社会学硕士。 代表作：《西决》《告别天堂(2010年修订版)》 新作：《东霓》全国热卖中",
    summary: "《东霓》和《西决》一样，还是在讲发生在那个永远的龙城的，郑家人的故事。但是不同于西决的隐忍，东霓是个活色声香的女人。这本《西决》的姐妹篇，却完全转换了主人公以及第一人称叙述的视角，呈现出来一个东霓眼中完全不同的郑家，完全不同的世界。东霓是一个经历坎坷、自私势利，却又坚韧勇敢、情深似海的女人。残酷的生活教会她精明和算计，但是在真正紧要的转折点上，她却依然把自己交付给生命深处燃烧着的冲动和本能。所以她才要不择手段地和前夫争夺，所以她机关算尽却把自己绕了进去，所以她才能勇敢地用伤痕累累的心热切地去爱，所以她才能只是因为一时冲动，给真正最关心她的人留下永远难以磨灭的伤害。 故事结尾处，东霓放弃了很多，失去了很多，唯一剩下的，却还是她的勇气和热情。她带着自己的秘密重新出发了，龙城依旧是个静默的古老城市，这一次，变成了一个荒凉的戏台，东霓粉墨登场，像个张扬的花旦，在万里晴空之下，上演了一出古老的戏码：北方，有佳人。",
    series: {
    id: "8404",
    title: "“龙城”系列"
    },
    price: "26.80元"
    },
    {
    rating: {
    max: 10,
    numRaters: 65138,
    average: "9.2",
    min: 0
    },
    subtitle: "",
    author: [
    "[英] 阿·柯南道尔"
    ],
    pubdate: "1981-8",
    tags: [
    {
    count: 13199,
    name: "福尔摩斯",
    title: "福尔摩斯"
    },
    {
    count: 10299,
    name: "推理",
    title: "推理"
    },
    {
    count: 6946,
    name: "侦探",
    title: "侦探"
    },
    {
    count: 6475,
    name: "柯南道尔",
    title: "柯南道尔"
    },
    {
    count: 4765,
    name: "侦探小说",
    title: "侦探小说"
    },
    {
    count: 4438,
    name: "经典",
    title: "经典"
    },
    {
    count: 4090,
    name: "小说",
    title: "小说"
    },
    {
    count: 3656,
    name: "英国",
    title: "英国"
    }
    ],
    origin_title: "",
    image: "https://img3.doubanio.com/view/subject/m/public/s1229240.jpg",
    binding: "平装/精装",
    translator: [
    "丁钟华 等"
    ],
    catalog: "上卷： 血字的研究 一 歇洛克・福尔摩斯先生 二 演绎法 三 劳瑞斯顿花园街的惨案 四 警察栾斯的叙述 五 广告引来了不速之客 六 特白厄斯・葛莱森大显身手 七 一线光明 八 沙漠中的旅客 九 犹他之花 十 约翰・费瑞厄和先知的会谈 十一 逃命 十二 复仇天使 十三 再录华生回忆录 十四 尾声 四签名 一 演绎法的研究 二 案情的陈述 三 寻求解答 四 秃头人的故事 五 樱沼别墅的惨案 六 福尔摩斯作出判断 七 木桶的插曲 八 贝克街的侦探小队 九 线索的中断 十 凶手的末日 十一 大宗阿格拉宝物 十二 琼诺赞・斯茂的奇异故事 冒险史 波希米亚丑闻 红发会 身分案 博斯科姆比溪谷秘案 五个桔核 歪唇男人 蓝宝石案 斑点带子案 工程师大拇指案 贵族单身汉案 绿玉皇冠案 铜山毛榉案 中卷： 回忆录 银色马 黄面人 证券经纪人的书记员 “格洛里亚斯科特”号三桅帆船 马斯格雷夫礼典 赖盖特之谜 驼背人 住院的病人 希腊译员 海军协定 最后一案 归来记 空屋 诺伍德的建筑师 跳舞的人 孤身骑车人 修道院公学 黑彼得 米尔沃顿 六座拿破仑半身像 三个大学生 金边夹鼻眼镜 失踪的中卫 格兰其庄园 第二块血迹 巴斯克维尔的猎犬 一 歇洛克・福尔摩斯先生 二 巴斯克维尔的灾祸 三 疑案 四 亨利・巴斯克维尔爵士 五 三条断了的线索 六 巴斯克维尔庄园 七 梅利琵宅邸的主人斯台普吞 八 华生医生的第一份报告 九 华生医生的第二份报告 十 华生医生日记摘录 十一 岩岗上的人 十二 沼地的惨剧 十三 设网 十四 巴斯克维尔的猎犬 十五 回顾 下卷： 恐怖谷 第一部 伯尔斯通的悲剧 一 警告 二 福尔摩斯的论述 三 伯尔斯通的悲剧 四 黑暗 五 剧中人 六 一线光明 七 谜底 第二部 死酷党人 一 此人 二 身主 三 维尔米萨三百四十一分会 四 恐怖谷 五 最黑暗的时刻 六 危机 七 伯尔弟・爱德华的妙计 八 尾声 最后致意 前言 威斯特里亚寓所 硬纸盒子 红圈会 布鲁斯－帕廷顿计划 临终的侦探 弗朗西丝・卡法克斯女士的失踪 魔鬼之足 最后致意 新探案 序言 显贵的主顾 皮肤变白的军人 王冠宝石案 三角墙山庄 吸血鬼 三个同姓人 雷神桥之谜 爬行人 狮鬃毛 带面纱的房客 肖斯科姆别墅 退休的颜料商 ",
    pages: "531；706；583",
    images: {
    small: "https://img3.doubanio.com/view/subject/s/public/s1229240.jpg",
    large: "https://img3.doubanio.com/view/subject/l/public/s1229240.jpg",
    medium: "https://img3.doubanio.com/view/subject/m/public/s1229240.jpg"
    },
    alt: "https://book.douban.com/subject/1040211/",
    id: "1040211",
    publisher: "群众出版社",
    isbn10: "7501408580",
    isbn13: "9787501408580",
    title: "福尔摩斯探案全集（上中下）",
    url: "https://api.douban.com/v2/book/1040211",
    alt_title: "",
    author_intro: "柯南道尔（1859-1930）生于苏格兰爱丁堡附近的皮卡地普拉斯，父亲是政府建工部的公务员。青海年时期在教会学校学习，的来在爱丁堡大学攻读医学，一八八五年获医学博士学位。一九0二年，因对英国在南非战争的政策辩护而被封爵。",
    summary: "最经典的群众出版社的翻译版本，一经出版，立即风靡成千上万的中国人。离奇的情节，扣人的悬念，世界上最聪明的侦探，人间最诡秘的案情，福尔摩斯不但让罪犯无处藏身，也让你的脑细胞热情激荡，本套书获第一届全国优秀外国文学图书奖。",
    price: "53.00元/68.00元"
    },
    {
      rating: {
      max: 10,
      numRaters: 115786,
      average: "9.0",
      min: 0
      },
      subtitle: "",
      author: [
      "[哥伦比亚] 加西亚·马尔克斯"
      ],
      pubdate: "2012-9-1",
      tags: [
      {
      count: 22671,
      name: "霍乱时期的爱情",
      title: "霍乱时期的爱情"
      },
      {
      count: 21750,
      name: "加西亚-马尔克斯",
      title: "加西亚-马尔克斯"
      },
      {
      count: 17671,
      name: "爱情",
      title: "爱情"
      },
      {
      count: 14813,
      name: "小说",
      title: "小说"
      },
      {
      count: 14684,
      name: "加西亚·马尔克斯",
      title: "加西亚·马尔克斯"
      },
      {
      count: 13346,
      name: "拉美文学",
      title: "拉美文学"
      },
      {
      count: 12436,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 8911,
      name: "文学",
      title: "文学"
      }
      ],
      origin_title: "El amor en los tiempos del cólera",
      image: "https://img3.doubanio.com/view/subject/m/public/s11284102.jpg",
      binding: "精装",
      translator: [
      "杨玲"
      ],
      catalog: "",
      pages: "401",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s11284102.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s11284102.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s11284102.jpg"
      },
      alt: "https://book.douban.com/subject/10594787/",
      id: "10594787",
      publisher: "南海出版公司",
      isbn10: "7544258971",
      isbn13: "9787544258975",
      title: "霍乱时期的爱情",
      url: "https://api.douban.com/v2/book/10594787",
      alt_title: "El amor en los tiempos del cólera",
      author_intro: "加西亚•马尔克斯（Gabriel García Márquez） 1927年出生于哥伦比亚马格达莱纳海滨小镇阿拉卡塔卡。童年与外祖父母一起生活。1936年随父母迁居苏克雷。1947年考入波哥大国立大学。1948年因内战辍学，进入报界。五十年代开始出版文学作品。六十年代初移居墨西哥。1967年《百年孤独》问世。1982年获诺贝尔文学奖。1985年出版《霍乱时期的爱情》。 加西亚•马尔克斯豆瓣小站：http://site.douban.com/marquez/",
      summary: "★马尔克斯唯一正式授权，首次完整翻译 ★《霍乱时期的爱情》是我最好的作品，是我发自内心的创作。——加西亚•马尔克斯 ★这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。——《纽约时报》 《霍乱时期的爱情》是加西亚•马尔克斯获得诺贝尔文学奖之后完成的第一部小说。讲述了一段跨越半个多世纪的爱情史诗，穷尽了所有爱情的可能性：忠贞的、隐秘的、粗暴的、羞怯的、柏拉图式的、放荡的、转瞬即逝的、生死相依的……再现了时光的无情流逝，被誉为“人类有史以来最伟大的爱情小说”，是20世纪最重要的经典文学巨著之一。",
      series: {
      id: "10489",
      title: "新经典文库:加西亚·马尔克斯作品"
      },
      price: "39.50元"
      },
      {
      rating: {
      max: 10,
      numRaters: 251051,
      average: "8.0",
      min: 0
      },
      subtitle: "",
      author: [
      "[日] 村上春树"
      ],
      pubdate: "2001-2",
      tags: [
      {
      count: 67065,
      name: "村上春树",
      title: "村上春树"
      },
      {
      count: 34006,
      name: "挪威的森林",
      title: "挪威的森林"
      },
      {
      count: 24133,
      name: "日本文学",
      title: "日本文学"
      },
      {
      count: 22294,
      name: "小说",
      title: "小说"
      },
      {
      count: 21269,
      name: "日本",
      title: "日本"
      },
      {
      count: 19780,
      name: "爱情",
      title: "爱情"
      },
      {
      count: 17150,
      name: "青春",
      title: "青春"
      },
      {
      count: 8764,
      name: "外国文学",
      title: "外国文学"
      }
      ],
      origin_title: "ノルウェイの森",
      image: "https://img3.doubanio.com/view/subject/m/public/s1228930.jpg",
      binding: "平装",
      translator: [
      "林少华"
      ],
      catalog: "编 者 语 第一章 永远记得我 第二章 好友之死 第三章 黑暗中的裸体 第四章 奇特的邂逅 第五章 隔离的世界 第六章 绿茵藏艳 第七章 同性的魔力 第八章 开放型女郎 第九章 畸恋观 第十章 影院里的对话 第十一章 苦涩的爱河 第十二章 告别处女之夜 后　记",
      pages: "350",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1228930.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1228930.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1228930.jpg"
      },
      alt: "https://book.douban.com/subject/1046265/",
      id: "1046265",
      publisher: "上海译文出版社",
      isbn10: "7532725693",
      isbn13: "9787532725694",
      title: "挪威的森林",
      url: "https://api.douban.com/v2/book/1046265",
      alt_title: "ノルウェイの森",
      author_intro: "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。",
      summary: "这是一部动人心弦的、平缓舒雅的、略带感伤的恋爱小说。小说主人公渡边以第一人称展开他同两个女孩间的爱情纠葛。渡边的第一个恋人直子原是他高中要好同学木月的女友，后来木月自杀了。一年后渡边同直子不期而遇并开始交往。此时的直子已变得娴静腼腆，美丽晶莹的眸子里不时掠过一丝难以捕捉的阴翳。两人只是日复一日地在落叶飘零的东京街头漫无目标地或前或后或并肩行走不止。直子20岁生日的晚上两人发生了性关系，不料第二天直子便不知去向。几个月后直子来信说她住进一家远在深山里的精神疗养院。渡边前去探望时发现直子开始带有成熟女性的丰腴与娇美。晚间两人虽同处一室，但渡边约束了自己，分手前表示永远等待直子。返校不久，由于一次偶然相遇，渡边开始与低年级的绿子交往。绿子同内向的直子截然相反，“简直就像迎着春天的晨光蹦跳到世界上来的一头小鹿”。这期间，渡边内心十分苦闷彷徨。一方面念念不忘直子缠绵的病情与柔情，一方面又难以抗拒绿子大胆的表白和迷人的活力。不久传来直子自杀的噩耗，渡边失魂魄地四处徒步旅行。最后，在直子同房病友玲子的鼓励下，开始摸索此后的人生。",
      series: {
      id: "120",
      title: "村上春树文集"
      },
      price: "18.80元"
      },
      {
      rating: {
      max: 10,
      numRaters: 43273,
      average: "8.8",
      min: 0
      },
      subtitle: "",
      author: [
      "龙应台"
      ],
      pubdate: "2009-12-1",
      tags: [
      {
      count: 12908,
      name: "龙应台",
      title: "龙应台"
      },
      {
      count: 5517,
      name: "散文",
      title: "散文"
      },
      {
      count: 4627,
      name: "随笔",
      title: "随笔"
      },
      {
      count: 3983,
      name: "孩子你慢慢来",
      title: "孩子你慢慢来"
      },
      {
      count: 3852,
      name: "孩子",
      title: "孩子"
      },
      {
      count: 3170,
      name: "人生",
      title: "人生"
      },
      {
      count: 2941,
      name: "台湾",
      title: "台湾"
      },
      {
      count: 2828,
      name: "亲情",
      title: "亲情"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s4124434.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "[序] 蝴蝶结 初识 龙 那是什么 终于嫁给了王子 野心 欧嬷 写给怀孕的女人 他的名字叫做“人” 啊！洋娃娃 寻找幼稚园 神话·迷信·信仰 男子汉大丈夫 渐行渐远 读《水浒》的小孩 一只老鼠 葛格和底笛 高玩 放学 什么事也没有发生 触电的小牛 [跋] 我这样长大 放手",
      pages: "138",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s4124434.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s4124434.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s4124434.jpg"
      },
      alt: "https://book.douban.com/subject/4207781/",
      id: "4207781",
      publisher: "生活·读书·新知三联书店",
      isbn10: "7108033631",
      isbn13: "9787108033635",
      title: "孩子你慢慢来",
      url: "https://api.douban.com/v2/book/4207781",
      alt_title: "",
      author_intro: "龙应台 近年来常驻三个地址：香港沙湾径二十五号滨于海，台北仰德大道白云山庄藏于山，金华街月涵堂隐于市。写作教书兼成立基金会推动全球意识之余，最流连爱做之事，就是怀着相机走山走水走大街小巷，上一个人的摄影课。",
      summary: "作为华人世界最有影响的一支笔，龙应台的文章有万丈豪气，然而《孩子你慢慢来》却令人惊叹，她的文字也可以有款款深情。这本书里的龙应台是一个母亲，作为母亲的龙应台和作为一个独立的人的龙应台有着丰富、激烈的内心冲突，而正是通过对这一冲突的诉说，表现出她内心深处的母爱。但它不是传统母爱的歌颂，是对生命的实景写生，只有真正懂得爱的作家才写得出这样的生活散文。 十五年前龙应台以一位母亲的亲身经验写下《孩子你慢慢来》，她在书中说：“谁能告诉我做女性和做个人之间怎么平衡？我爱极了做母亲，只要把孩子的头放在我胸口，就能使我觉得幸福。可是我也是个需要极大的内在空间的个人……女性主义者，如果你不曾体验过生养的喜悦和痛苦，你究竟能告诉我些什么呢？” 十五年过去，龙应台不仅成为华文界最有影响力的一枝笔，也以她自己的智慧走出女性在个人事业和母亲角色的冲突，而这本书也给无数读者带来感动和启迪。 在《孩子你慢慢来》出版十五周年之际，三联书店推出全新简体版：大开本彩色印刷，精美呈现数十幅龙应台私家珍藏照片；特别收录龙应台的孩子：少年华飞、青年华安在该书出版十周年时所撰的跋——看华文世界最受瞩目的女性，原来她是这样做妈妈的。",
      series: {
      id: "19060",
      title: "龙应台作品精选"
      },
      price: "28.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 62209,
      average: "8.6",
      min: 0
      },
      subtitle: "美国当代政治观察随笔",
      author: [
      "刘瑜"
      ],
      pubdate: "2009-6",
      tags: [
      {
      count: 18576,
      name: "刘瑜",
      title: "刘瑜"
      },
      {
      count: 16611,
      name: "民主",
      title: "民主"
      },
      {
      count: 15060,
      name: "政治",
      title: "政治"
      },
      {
      count: 11111,
      name: "美国",
      title: "美国"
      },
      {
      count: 7521,
      name: "随笔",
      title: "随笔"
      },
      {
      count: 6032,
      name: "社会学",
      title: "社会学"
      },
      {
      count: 5665,
      name: "政治学",
      title: "政治学"
      },
      {
      count: 4349,
      name: "社会",
      title: "社会"
      }
      ],
      origin_title: "",
      image: "https://img1.doubanio.com/view/subject/m/public/s4146437.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "托克维尔的那场旅行 权力制衡篇 选谁都差不多 哪怕只增百分之一的税 比道德制高点更高的 所谓秘诀 动什么，不能动宪法 君让臣下，臣可以不下 耳朵上的记号 咱们美国工人有力量 金融危机里的左中右 公民社会篇 至少还有记忆 就这样被你笑话 怎样保护弱势群体 对你骂骂骂不完 从问题到议题 他人瓦上霜 哗众取宠主义 大学向左，草根向右 大家好才是真的好 当美国要建柏林墙 控制石油的什么 敌人的权利 民主现实主义 美国大选贵不贵 福利—平等篇 他人眼中的刺 美国的“社会主义” 民主请客谁买单？ 建设世界一流中小学 怎样悼念死者 有病的政治与治病的政治 有钱人该交多少税？ 越民主，越低效？ 病了你得管 美国的“四项基本原则” 谁有特权上大学 法治-自由篇 不告白不告 你有什么科学依据 你管得着吗 先天下之急而急 自由社会就是责任社会 人物篇 人民公敌在裸奔 你好死，我赖活 “愤青”的下场 敢飞 新保守主义的“哲学王” “美奸”克拉克 为什么是他 奥巴马的言与麦凯恩的行 奥巴马会成为罗斯福第二吗？ 告别布什：新保守主义的兴衰 后记",
      pages: "293",
      images: {
      small: "https://img1.doubanio.com/view/subject/s/public/s4146437.jpg",
      large: "https://img1.doubanio.com/view/subject/l/public/s4146437.jpg",
      medium: "https://img1.doubanio.com/view/subject/m/public/s4146437.jpg"
      },
      alt: "https://book.douban.com/subject/3813669/",
      id: "3813669",
      publisher: "上海三联书店",
      isbn10: "7542629581",
      isbn13: "9787542629586",
      title: "民主的细节",
      url: "https://api.douban.com/v2/book/3813669",
      alt_title: "",
      author_intro: "刘瑜，哥伦比亚大学政治学博士，哈佛大学博士后，剑桥大学讲师。现任教于清华大学政治系，担任副教授。",
      summary: "这本书是作者过去几年给一些期刊报纸写的专栏文章结集，其中主要是给《南方人物周刊》的文章。全书中以讲故事的形式，把“美国的民主”这样一个概念性的东西拆解成点点滴滴的事件、政策和人物去描述。",
      series: {
      id: "12374",
      title: "刘瑜作品系列"
      },
      price: "25.00"
      },
      {
      rating: {
      max: 10,
      numRaters: 76814,
      average: "8.7",
      min: 0
      },
      subtitle: "",
      author: [
      "龙应台",
      "[德] 安德烈"
      ],
      pubdate: "2008-12",
      tags: [
      {
      count: 21806,
      name: "龙应台",
      title: "龙应台"
      },
      {
      count: 8713,
      name: "亲爱的安德烈",
      title: "亲爱的安德烈"
      },
      {
      count: 8581,
      name: "教育",
      title: "教育"
      },
      {
      count: 7151,
      name: "随笔",
      title: "随笔"
      },
      {
      count: 5622,
      name: "台湾",
      title: "台湾"
      },
      {
      count: 4159,
      name: "散文",
      title: "散文"
      },
      {
      count: 3699,
      name: "成长",
      title: "成长"
      },
      {
      count: 3278,
      name: "散文随笔",
      title: "散文随笔"
      }
      ],
      origin_title: "",
      image: "https://img1.doubanio.com/view/subject/m/public/s3993878.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "《亲爱的安德烈》 认识一个十八岁的人/龙应台 连结的“份”/安德烈 第1封信 十八岁那一年 第2封信 为谁加油？ 第3封信 逃避国家 第4封信 年轻却不清狂 第5封信 对玫瑰花的反抗 第6封信 一切都是小小的 第7封信 有没有时间革命？ 第8封信 我是个百分之百的混蛋 第9封信 两种道德 第10封信 烦恼十九 第11封信 阳光照亮你的路 第12封信 让豪宅里起战争 第13封信 向左走，向右走 第14封信 秘密的、私己的美学 第15封信 菩提本非树 第16封信 藏在心中的小镇 第17封信 你是哪国人？ 第18封信 哪里是香格里拉？ 第19封信 问题意识 第20封信 在一个没有咖啡的城市里 第21封信 文化，因为逗留 第22封信 大学生哪里去了？ 第23封信 下午茶式的教养 第24封信 装马铃薯的麻布袋 第25封信 孩子，你喝哪瓶奶？ 第26封信 二十一岁的世界观 第27封信 给河马刷牙 第28封信 第二颗眼泪 第29封信 KITSCH 第30封信 两只老虎跑得慢、跑得慢 第31封信 政府的手可以伸多长？ 第32封信 人和诘问 第33封信 你知道什么叫二十一岁 第34封信 独立宣言 第35封信 伟大的鲍布·迪伦和他妈",
      pages: "288",
      images: {
      small: "https://img1.doubanio.com/view/subject/s/public/s3993878.jpg",
      large: "https://img1.doubanio.com/view/subject/l/public/s3993878.jpg",
      medium: "https://img1.doubanio.com/view/subject/m/public/s3993878.jpg"
      },
      alt: "https://book.douban.com/subject/3369793/",
      id: "3369793",
      publisher: "人民文学出版社",
      isbn10: "7020068618",
      isbn13: "9787020068616",
      title: "亲爱的安德烈",
      url: "https://api.douban.com/v2/book/3369793",
      alt_title: "",
      author_intro: "龙应台，生于台湾高雄县。1986年出版《野火集》，抨击国民党政府黑暗统治，轰动台湾，当月再版二十四次，对台湾社会发生巨大影响。 1999年任首任台北市文化局局长。2003年来，先后任香港城市大学、香港大学访问教授。《南方人物周刊》中国“五十位最具影响力的公共知识分子”之一。 安德烈（Andreas Walther） 1985年12月生于台湾，八个月大移居瑞士及德国。2006年进入香港大学经济系，认为经济学得很“好玩”。",
      summary: "安德烈十四岁的时候，龙应台离开欧洲，返回台湾，就任台北市首任文化局长。等她卸任回到儿子身边，安德烈已是一个一百八十四公分高的十八岁的小伙子，坐在桌子另一边，有一点“冷”地看着妈妈。 他们是两代人，年龄相差三十年；他们也是两国人，中间横着东西文化。失去小男孩安安没关系，但龙应台一定要认识成熟的大学生安德烈。 于是，母子俩用了三年时间互相通信。龙应台“认识了人生里第一个十八岁的人”，安德烈“也第一次认识了自己的母亲”。 收入此书的的三十多封书信，感动了无数被“亲子”之间隔阂与冲突深深困扰着的读者，为读者弭平代沟、跨越文化阻隔、两代人沟通交流带来了全新的思维和方法。",
      price: "26.00"
      },
      {
      rating: {
      max: 10,
      numRaters: 167562,
      average: "8.2",
      min: 0
      },
      subtitle: "",
      author: [
      "[美] 丹·布朗"
      ],
      pubdate: "2004-2",
      tags: [
      {
      count: 28181,
      name: "悬疑",
      title: "悬疑"
      },
      {
      count: 21524,
      name: "达・芬奇密码",
      title: "达・芬奇密码"
      },
      {
      count: 19024,
      name: "小说",
      title: "小说"
      },
      {
      count: 18843,
      name: "推理",
      title: "推理"
      },
      {
      count: 17809,
      name: "宗教",
      title: "宗教"
      },
      {
      count: 13175,
      name: "丹・布朗",
      title: "丹・布朗"
      },
      {
      count: 10861,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 10606,
      name: "丹·布朗",
      title: "丹·布朗"
      }
      ],
      origin_title: "The Da Vinci Code",
      image: "https://img3.doubanio.com/view/subject/m/public/s1513425.jpg",
      binding: "平装",
      translator: [
      "朱振武",
      "吴晟",
      "周元晓"
      ],
      catalog: "",
      pages: "432",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1513425.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1513425.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1513425.jpg"
      },
      alt: "https://book.douban.com/subject/1040771/",
      id: "1040771",
      publisher: "上海人民出版社",
      isbn10: "7208050031",
      isbn13: "9787208050037",
      title: "达·芬奇密码",
      url: "https://api.douban.com/v2/book/1040771",
      alt_title: "The Da Vinci Code",
      author_intro: "丹·布朗（Dan Brown, 1964- ），美国畅销作家。毕业于阿默斯特学院，曾是一名英语教师。1996年开始写作，先后推出了《数字城堡》、《骗局》和《天使与魔鬼》3部小说，均取得了不错的销售成绩，其中以《天使与魔鬼》最为成功，奠定了他在小说界的地位。《达·芬奇密码》是他的第4部作品，出版后成为有史以来最为畅销的小说之一。布朗的作品已被翻译成多种文字，在世界范围内广为流传。",
      summary: "哈佛大学的符号学专家罗伯特·兰登在法国巴黎出差期间的一个午夜接到一个紧急电话，得知卢浮宫博物馆年迈的馆长被人杀害在卢浮宫的博物馆里，人们在他的尸体旁边发现了一个难以捉摸的密码。兰登与法国一位颇有天分的密码破译专家索菲·奈芙，在对一大堆怪异的密码进行整理的过程当中，发现一连串的线索就隐藏在达芬奇的艺术作品当中，深感震惊。这些线索，大家都清楚可见，然而却被画家巧妙地隐藏起来。兰登无意之中非常震惊地发现，已故的博物馆馆长是峋山隐修会（Priory of sion）的成员--这是一个真实存在的秘密组织，其成员包括艾撒克・牛顿爵士、波提切利、维克多·雨果与达芬奇，这无疑给他们增加了风险。兰登感觉到他们是在找寻一个石破天惊的历史秘密，这是个数世纪以来就证明了的既能给人启迪又很危险的秘密。在这场足迹遍及巴黎以及伦敦的追逐中，兰登与奈芙发现他们在跟一位始终不露面的幕后操纵者斗智斗勇。他们必须解开这个错综复杂的谜团，否则，峋山隐修会掩盖的秘密，那隐藏了多年的令人震惊的古老真相，将永远消逝在历史的尘埃之中。",
      price: "28.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 96486,
      average: "8.3",
      min: 0
      },
      subtitle: "4月～6月",
      author: [
      "[日] 村上春树"
      ],
      pubdate: "2010-5",
      tags: [
      {
      count: 33966,
      name: "村上春树",
      title: "村上春树"
      },
      {
      count: 12819,
      name: "日本",
      title: "日本"
      },
      {
      count: 11161,
      name: "小说",
      title: "小说"
      },
      {
      count: 10506,
      name: "1Q84",
      title: "1Q84"
      },
      {
      count: 9200,
      name: "日本文学",
      title: "日本文学"
      },
      {
      count: 4407,
      name: "村上春樹",
      title: "村上春樹"
      },
      {
      count: 3339,
      name: "文学",
      title: "文学"
      },
      {
      count: 2950,
      name: "外国文学",
      title: "外国文学"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s4363464.jpg",
      binding: "精装",
      translator: [
      "施小炜"
      ],
      catalog: "目录 第1章　青豆不要被外表迷惑 第2章　天吾另有主意 第3章　青豆几个被改变的事实 第4章　天吾假如你希望这样 第5章　青豆需要专业技能与训练的职业 第6章　天吾·我们要去很远的地方吗? 第7章　青豆·静静地，别惊动了蝴蝶 第8章　天吾到陌生的地方去见陌生的人 第9章　青豆风景变了，规则变了 第10章　天吾真正的流血革命 第11章　青豆肉体才是人的神殿 第12章　天吾愿你的国降临 第13章　青豆天生的受害者 第14章　天吾几乎所有的读者都从未见过的东西 第15章　青豆像给气球装上锚一样牢固 第16章　天吾能让你喜欢，我很高兴 第17章　青豆无论我们幸福还是不幸 第18章　天吾老大哥已经没有戏了 第19章　青豆分担秘密的女人们 第20章　天吾可怜的吉利亚克人 第21章　青豆 不管试着逃到多么遥远的地方 第22章　天吾时间能以扭曲的形态前进 第23章　青豆这不过是个开端 第24章　天吾并非这里的世界意义何在",
      pages: "392",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s4363464.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s4363464.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s4363464.jpg"
      },
      alt: "https://book.douban.com/subject/4742918/",
      id: "4742918",
      publisher: "南海出版公司",
      isbn10: "7544247260",
      isbn13: "9787544247269",
      title: "1Q84 BOOK 1",
      url: "https://api.douban.com/v2/book/4742918",
      alt_title: "",
      author_intro: "村上春树 著名作家。 1979年，《且听风吟》出版以来，寂寞忧郁的文字、清淡闲适的情节，尤其是独特新颖的都市感觉的写作文风，令万千读者如痴如醉。随着《挪威的森林》、《舞！舞！舞！》、《海边卡夫卡》等作品的陆续出版，逐渐赢得世界性的崇高声誉，最终形成“村上春树文学山系”。 2009年，集毕生文学之大成的巅峰杰作《1Q84》隆重出版，以席卷之势荣登日本所有畅销榜首，在整个日本、东亚乃至全球都引起巨大反响。正如媒体评论：“如此重大而复杂的题材，几可视为日本文学在新千年的伟大开篇。”",
      summary: "1Q84简体中文版官方网站：http://www.douban.com/minisite/1q84/ “不管喜欢还是不喜欢，目前我已经置身于这‘1Q84年’。我熟悉的那个1984年已经无影无踪，今年是1Q84年。空气变了，风景变了。我必须尽快适应这个带着问号的世界。像被放进陌生森林中的动物一样，为了生存下去，得尽快了解并顺应这里的规则。” 《1Q84》写一对十岁时相遇后便各奔东西的三十岁男女，相互寻觅对方的故事，并将这个简单故事变成复杂的长篇。我想将这个时代所有世态立体地写出，成为我独有的“综合小说”。超越纯文学这一类型，采取多种尝试。在当今时代的空气中嵌入人类的生命。——村上春树 ★村上春树蛰伏7年震撼新作！ ★1979-2009，村上春树创造30年巅峰杰作！ ★ 现在是1Q84年，空气变了，风景变了，规则也变了。 为了保护自己，你必须尽快顺应这1Q84的规则。 ★日本上市1周，销售突破65万册，创造历史纪录。 ★上市12天，销售突破100万册，创造100万册最快记录。 ★上市1个月，销售突破200万册，创造200万册最快纪录。 ★荣获2009年日本“年度最畅销图书”第1名。 ★村上春树荣登日本“年度最受欢迎作家”第1名。 ★韩国以15亿韩元创版权最高纪录。 ★上市连续9周雄踞图书总榜第1名。 ★荣获韩国2009年“年度最受欢迎图书”第1名。 ★中文繁体版以超过1亿新台币创首印最高纪录。 ★上市第3日登上图书总榜第1名。 ★荣获2009年“年度最畅销图书”第1名。 ★《1Q84》中文简体版首印100万册。 ★为《1Q84》免费发送“抢读本”100万册。",
      series: {
      id: "4643",
      title: "新经典文库·村上春树作品"
      },
      price: "36.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 76479,
      average: "8.1",
      min: 0
      },
      subtitle: "",
      author: [
      "[日] 村上春树"
      ],
      pubdate: "2003-4",
      tags: [
      {
      count: 24642,
      name: "村上春树",
      title: "村上春树"
      },
      {
      count: 10068,
      name: "海边的卡夫卡",
      title: "海边的卡夫卡"
      },
      {
      count: 8017,
      name: "日本文学",
      title: "日本文学"
      },
      {
      count: 6616,
      name: "小说",
      title: "小说"
      },
      {
      count: 6146,
      name: "日本",
      title: "日本"
      },
      {
      count: 3010,
      name: "青春",
      title: "青春"
      },
      {
      count: 2069,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 2064,
      name: "文学",
      title: "文学"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s1094940.jpg",
      binding: "平装",
      translator: [
      "林少华"
      ],
      catalog: "",
      pages: "514",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1094940.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1094940.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1094940.jpg"
      },
      alt: "https://book.douban.com/subject/1059419/",
      id: "1059419",
      publisher: "上海译文出版社",
      isbn10: "7532734196",
      isbn13: "9787532734191",
      title: "海边的卡夫卡",
      url: "https://api.douban.com/v2/book/1059419",
      alt_title: "",
      author_intro: "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。",
      summary: "小说的主人公是一位自称名叫田村卡夫卡——作者始终未交代其真名——的少年。他在十五岁生日前夜独自离家出走，乘坐夜行长途巴士远赴四国。出走的原因是为了逃避父亲所作的比俄底浦斯王还要可怕的预言：尔将弑父，将与尔母、尔姐交合。卡夫卡四岁时，母亲突然失踪，带走了比卡夫卡年长四岁、其实是田村家养女的姐姐，不知何故却将亲生儿子抛弃。他从未见过母亲的照片，甚至连名字也不知道。仿佛是运命在冥冥之中引导，他偶然来到某私立图书馆，遂栖身于此。馆长佐伯女士是位四十多岁气质高雅的美妇，有着波澜曲折的神秘身世。卡夫卡疑心她是自己的生母，佐伯却对此不置可否。卡夫卡恋上了佐伯，并与之发生肉体关系。小说还另设一条副线，副线的主角是老人中田，他在二战期间读小学时，经历过一次神秘的昏迷事件，从此丧失了记忆，将学过的知识完全忘记，甚至不会认字计数，却获得了与猫对话的神秘能力。中田在神智失控的情况下杀死了一个自称焦尼·沃卡（Johnny Walker）、打扮得酷似那著名威士忌酒商标上所画的英国绅士的狂人，一路搭车也来到此地。小说共分49章，奇数章基本上用写实手法讲述卡夫卡的故事，偶数章则用魔幻手法展现中田的奇遇。两种手法交互使用，编织出极富强烈虚构色彩的、奇幻诡诘的现代寓言。佐伯是将这两个故事联结为一体的结合点，而弑父的预言似乎最终也未能避免，因为狂人焦尼·沃卡居然是卡夫卡生父乔装改扮的，真正的凶手也并非中田……",
      series: {
      id: "120",
      title: "村上春树文集"
      },
      price: "25.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 54197,
      average: "8.0",
      min: 0
      },
      subtitle: "",
      author: [
      "亦舒"
      ],
      pubdate: "2007-2",
      tags: [
      {
      count: 15423,
      name: "亦舒",
      title: "亦舒"
      },
      {
      count: 5693,
      name: "喜宝",
      title: "喜宝"
      },
      {
      count: 5559,
      name: "小说",
      title: "小说"
      },
      {
      count: 4062,
      name: "爱情",
      title: "爱情"
      },
      {
      count: 2768,
      name: "香港",
      title: "香港"
      },
      {
      count: 2277,
      name: "金钱",
      title: "金钱"
      },
      {
      count: 2127,
      name: "成长",
      title: "成长"
      },
      {
      count: 1877,
      name: "言情",
      title: "言情"
      }
      ],
      origin_title: "",
      image: "https://img1.doubanio.com/view/subject/m/public/s5813979.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "",
      pages: "304",
      images: {
      small: "https://img1.doubanio.com/view/subject/s/public/s5813979.jpg",
      large: "https://img1.doubanio.com/view/subject/l/public/s5813979.jpg",
      medium: "https://img1.doubanio.com/view/subject/m/public/s5813979.jpg"
      },
      alt: "https://book.douban.com/subject/2022979/",
      id: "2022979",
      publisher: "新世界出版社",
      isbn10: "7802282675",
      isbn13: "9787802282674",
      title: "喜宝",
      url: "https://api.douban.com/v2/book/2022979",
      alt_title: "",
      author_intro: "亦舒，生于上海。曾在《明报》任职记者及担任电影杂志采访记者和编辑。后赴英国留学，任职酒店公关部。进入香港政府新闻处担任新闻官，七年后辞职。现为全职作家及家庭主妇，并移居加拿大。",
      summary: "读书就是这样好，无论心不在焉，板着长脸，只要考试及格，就是一个及格的人。你试着拉长脸到社会去试一试。这是一个卖笑的社会。除非能够找到高贵的职业，而高贵的职业需要高贵的学历支持，高贵的学历需要金钱，始终兜回来。 富家女勖聪慧热情地邀请刚认识的剑桥高材生姜喜宝参加自己的家宴，有意制造机会以撮合她和哥哥勋聪恕。聪慧的父亲勋存姿，也向喜宝展开追求。喜宝在其父亲、儿子的双双夹击下，非常现实地选择了父亲，她得到了想得到的一切甚至更多。喜宝做了勖存姿的女人后，虽然得到了金钱与物质上的满足，但却耐不住感情与生理上的寂寞和空虚。勖存姿发现喜宝另有所爱，竟冷酷地当着喜宝的面，枪杀了她的男友。喜宝绝望了，但她怎么也逃不脱勖存姿的牢笼。几年后，勖存姿去世，喜宝变成最富有的女人，但是……",
      series: {
      id: "5782",
      title: "亦舒新经典"
      },
      price: "22.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 169277,
      average: "8.5",
      min: 0
      },
      subtitle: "",
      author: [
      "[捷克] 米兰·昆德拉"
      ],
      pubdate: "2003-7",
      tags: [
      {
      count: 48104,
      name: "米兰・昆德拉",
      title: "米兰・昆德拉"
      },
      {
      count: 32979,
      name: "不能承受的生命之轻",
      title: "不能承受的生命之轻"
      },
      {
      count: 21306,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 17919,
      name: "小说",
      title: "小说"
      },
      {
      count: 16174,
      name: "哲学",
      title: "哲学"
      },
      {
      count: 12389,
      name: "捷克",
      title: "捷克"
      },
      {
      count: 10837,
      name: "米兰·昆德拉",
      title: "米兰·昆德拉"
      },
      {
      count: 10390,
      name: "文学",
      title: "文学"
      }
      ],
      origin_title: "Nesnesitelná lehkost bytí",
      image: "https://img1.doubanio.com/view/subject/m/public/s1091698.jpg",
      binding: "平装",
      translator: [
      "许钧"
      ],
      catalog: "第一部轻与重 第二部灵与肉 第三部不解之词 第四部灵与肉 第五部轻与重 第六部伟大的进军 第七部卡列宁的微笑 大写的牧歌与小写的牧歌 弗朗索瓦・里卡尔",
      pages: "394",
      images: {
      small: "https://img1.doubanio.com/view/subject/s/public/s1091698.jpg",
      large: "https://img1.doubanio.com/view/subject/l/public/s1091698.jpg",
      medium: "https://img1.doubanio.com/view/subject/m/public/s1091698.jpg"
      },
      alt: "https://book.douban.com/subject/1017143/",
      id: "1017143",
      publisher: "上海译文出版社",
      isbn10: "7532731073",
      isbn13: "9787532731077",
      title: "不能承受的生命之轻",
      url: "https://api.douban.com/v2/book/1017143",
      alt_title: "Nesnesitelná lehkost bytí",
      author_intro: "米兰·昆德拉（Milan Kundera, 1929- ），捷克小说家，生于捷克布尔诺市。父亲为钢琴家、音乐艺术学院的教授。生长于一个小国在他看来实在是一种优势，因为身处小国，“要么做一个可怜的、眼光狭窄的人”，要么成为一个广闻博识的“世界性的人”。童年时代，他便学过作曲，受过良好的音乐熏陶和教育。少年时代，开始广泛阅读世界文艺名著。青年时代，写过诗和剧本，画过画，搞过音乐并从事过电影教学。总之，用他自己的话说， “我曾在艺术领域里四处摸索，试图找到我的方向。”50年代初，他作为诗人登上文坛，出版过《人，一座广阔的花园》（1953）、《独白》（1957）以及《最后一个五月》等诗集。但诗歌创作显然不是他的长远追求。最后，当他在30岁左右写出第一个短篇小说后，他确信找到了自己的方向，从此走上了小说创作之路。 1967年，他的第一部长篇小说《玩笑》在捷克出版，获得巨大成功，连出三版，印数惊人，每次都在几天内售馨。作者在捷克当代文坛上的重要地位从此确定。但好景不长。1968年，苏联入侵捷克后，《玩笑》被列为禁书。昆德拉失去了在电影学院的职务。他的文学创作难以进行。在此情形下，他携妻子于1975年离开捷克，来到法国。 移居法国后，他很快便成为法国读者最喜爱的外国作家之一。他的绝大多数作品，如《笑忘录》（1978）、《不能承受的存在之轻》（1984）、《不朽》（1990）等等都是首先在法国走红，然后才引起世界文坛的瞩目。他曾多次获得国际文学奖，并多次被提名为诺贝尔文学奖的候选人。 除小说外，昆德拉还出版过三本论述小说艺术的文集，其中《小说的艺术》（1936）以及《被叛卖的遗嘱》（1993）在世界各地流传甚广。 昆德拉善于以反讽手法，用幽默的语调描绘人类境况。他的作品表面轻松，实质沉重；表面随意，实质精致；表面通俗，实质深邃而又机智，充满了人生智慧。正因如此，在世界许多国家，一次又一次地掀起了“昆德拉热”。 昆德拉原先一直用捷克语进行创作。但近年来，他开始尝试用法语写作，已出版了《缓慢》（1995）和《身份》（1997）两部小说。",
      summary: "《不能承受的生命之轻》是米兰·昆德拉最负盛名的作品。小说描写了托马斯与特丽莎、萨丽娜之间的感情生活。但它不是一个男人和两个女人的三角性爱故事，它是一部哲理小说，小说从“永恒轮回”的讨论开始，把读者带入了对一系列问题的思考中，比如轻与重、灵与肉。 《不能承受的生命之轻》是一部意象繁复的书，其中装载了多种涵义：被政治化了的社会内涵的揭示、人性考察、个人命运在特定历史与政治语境下的呈现，以及对两性关系本质上的探索等。昆德拉将这些元素糅合在一起，写成一部非同凡响的小说——其中既有隐喻式的哲学思考，也有人的悲欢离合的生命历程的展现。",
      series: {
      id: "1218",
      title: "米兰·昆德拉作品系列（2003版）"
      },
      price: "23.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 41910,
      average: "8.6",
      min: 0
      },
      subtitle: "欧·亨利短篇小说经典",
      author: [
      "[美] 欧·亨利"
      ],
      pubdate: "2003-7",
      tags: [
      {
      count: 7327,
      name: "欧·亨利",
      title: "欧·亨利"
      },
      {
      count: 4143,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 3493,
      name: "麦琪的礼物",
      title: "麦琪的礼物"
      },
      {
      count: 2637,
      name: "小说",
      title: "小说"
      },
      {
      count: 2243,
      name: "经典",
      title: "经典"
      },
      {
      count: 2054,
      name: "美国",
      title: "美国"
      },
      {
      count: 1290,
      name: "外国名著",
      title: "外国名著"
      },
      {
      count: 1268,
      name: "爱情",
      title: "爱情"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s1137441.jpg",
      binding: "平装",
      translator: [
      "张经浩"
      ],
      catalog: "译序 1 警察与圣歌 2 带家具的房间 3 托宾的掌纹 4 麦琪的礼物 5 二十年后 6 最后一片叶 7 财神与爱神 8 失算 9 五月是个结婚月 10 艾基・舍思斯坦的春药 ......",
      pages: "354",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1137441.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1137441.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1137441.jpg"
      },
      alt: "https://book.douban.com/subject/1051193/",
      id: "1051193",
      publisher: "上海社会科学院出版社",
      isbn10: "7806812296",
      isbn13: "9787806812297",
      title: "麦琪的礼物",
      url: "https://api.douban.com/v2/book/1051193",
      alt_title: "",
      author_intro: "",
      summary: "选收欧·亨利的小说34篇，国外当代文学类重要工具书介绍的有代表性的作品均已收入。欧·亨利是位有独特风格的杰出短篇小说家，以巧妙的构思、夸张和幽默的文笔反映了他那个时代的人和事。",
      price: "25.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 43487,
      average: "9.0",
      min: 0
      },
      subtitle: "",
      author: [
      "[德国]格林兄弟"
      ],
      pubdate: "1994-11",
      tags: [
      {
      count: 5795,
      name: "童话",
      title: "童话"
      },
      {
      count: 4213,
      name: "格林童话",
      title: "格林童话"
      },
      {
      count: 2833,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 2246,
      name: "经典",
      title: "经典"
      },
      {
      count: 2156,
      name: "童年",
      title: "童年"
      },
      {
      count: 1540,
      name: "格林兄弟",
      title: "格林兄弟"
      },
      {
      count: 1398,
      name: "德国",
      title: "德国"
      },
      {
      count: 1109,
      name: "名著",
      title: "名著"
      }
      ],
      origin_title: "Kinder-und Hausmärchen",
      image: "https://img3.doubanio.com/view/subject/m/public/s1134341.jpg",
      binding: "精装",
      translator: [
      "魏以新"
      ],
      catalog: "目 次 儿童和家庭故事 1.青蛙王子或铁亨利 2.猫和老鼠做朋友 3.马利亚代养的孩子 4.学习发抖 5.狼和七只小山羊 6.忠实的约罕涅斯 7.好生意 8.奇怪的乐工 9.十二兄弟 10.下流东西 11.小弟弟和小姐姐 12.莴苣 13.森林里的三个小仙人 14.三个纺线的女人 15.亨舍尔和格菜特 16.三片蛇叶 17.白蛇肉 18.稻草、煤炭和豆子 19.渔夫和他的妻子 20.勇敢的小裁缝 21.灰姑娘 22.谜语 23.老鼠 小鸟和香肠 24.何勒太太 25.七只乌鸦 26.小红帽 27.布勒门镇上的音乐家 28.会唱歌的骨头 29.有三根金头发的鬼 30.虱子和跳蚤 31.没有手的女孩 32.伶俐的罕斯 33.三种语言 34.聪明的厄尔塞 35.裁缝在天国里 36.会开饭的桌子，会吐金子的驴子和自己会从 袋子里出来的小棍子 37.大拇指 38.狐狸妻子的结婚（二则） 39.小仙人（三则） 40.强盗未婚夫 41.柯尔柏斯先生 42.干爹先生 43.窦鲁德太太 44.死神干爹 45.大拇指的旅行 46.非特歇尔斯鸟 47.桧树 48.老苏坦 49.六只天鹅 50.玫瑰小姐 51.“鸟弃儿” 52.画眉嘴国王 53.白雪公主 54.背包、帽子和号角 55.古怪的姓 56.爱人罗兰 57.金鸟 58.狗和麻雀 59.斐德尔和小卡特里斯 60.两兄弟 61.小农夫 62.蜂王 63.三根羽毛 64.金鹅 65.千种皮 66.兔子的未婚妻 67.十二个猎人 68.伶俐的小偷和他的师傅 69.约灵德和约灵革尔 70.三个幸运儿 71.六人走遍天下，万事如意 72.狼和人 73.狼和狐狸 74.狐狸和干妈 75.狐和猫 76.石竹 77.聪明的格特 78.老祖父和孙子 79.水妖精 80.小母鸡的死 81.滑稽大哥 82.赌鬼罕斯 83.幸福的罕斯 84.罕斯结婚 85.金孩子 86.狐狸和鹅 87.穷人和富人 88.会唱会跳的小百灵鸟 89.放鹅姑娘 90.年轻的巨人 91.矮子土地 92.金山王 93.乌鸦 94.聪明的农夫女儿 95.老喜尔得布兰 96.三只小鸟 97.活命的水 98.万能博士 99.玻璃瓶里的妖精 100.魔鬼的脏兄弟 101.熊皮人 102.鹪鹩和熊 103.甜稀饭 104.聪明的人们 105.虾蟆的童话（三则） 106.可怜的磨坊徒弟和小花猫 107.两个旅行的人 108.罕斯我的刺猬 109.小寿衣 110.荆棘中的犹太人 111.有本领的猎人 112.天上的连枷 115.两个国王的孩子 114.聪明的小裁缝 115.清白的太阳要透露这件事 116.蓝色的灯 117.固执的孩子 118.三个军医 119.七个士伐本人 120.三个职工 121.什么都不怕的王子 122.草驴 123.森林里的老太婆 124.三兄弟 125.鬼和它的祖母 126.忠实的斐尔南特和不忠实的斐尔南特 127.铁炉 128.懒惰的纺织妇人 129.四个有本领的兄弟 130.一只眼、两只眼和三只眼 131.美丽的小卡特里拉和匹弗・扒弗・波尔特里 132.狐狸和马 133.跳舞跳破了的鞋子 134.六个仆人 135.白新娘和黑新娘 138.铁罕斯 137.三个黑公主 138.克诺以斯特和他的三个儿子 139.布拉克尔的女孩 140.家仆 141.小羊和小鱼 142.希美里山 143.旅行去 144.驴子 145.不孝的儿子 146.萝卜 147.返老还童的火焰 148.上帝的动物和魔鬼的动物 149.公鸡驮木柱 150.讨饭的老太婆 151.三个懒人 151.十二个懒农奴 152.牧童 153.星银元 154.盗来的钱 155.选择未婚妻 156.摔掉的东西 157.老麻雀和它的四个孩子 158.极乐世界的故事 159.底提马尔辰地方说谎的童话 160.话谜 161.雪白和玫瑰红 162.聪明的农奴 163.玻璃棺材 164.懒惰的海因慈 165.鹏鸟 166.强壮的罕斯 167.到了天堂的贫农 168.瘦李舍 169.森林里的房屋 170.同甘共苦 171.鹪鹩 172.比目鱼 173.鹭鹚和戴胜 174.猫头鹰 175.月亮 176.寿命 177.死神的仆人 178.鞋匠师傅 179.井旁的放鹅姑娘 180.夏娃的各种孩子 181.池塘里的水妖精 182.矮人送礼 183.巨人和裁缝 184.钉子 185.坟墓里的穷孩子 186.真新娘 187.兔和刺猬 188.纺锤、梭子和缝针 189.农民和魔鬼 190.桌上的面包屑 191.海兔 192.偷窃大王 193.鼓手 194.谷穗 195.坟山 196.老林克兰克 197.水晶球 198.玛琳姑娘 199.水牛皮靴 200.金钥匙 儿童的宗教传说 1.森林里的圣约瑟 2.十二使徒 3.玫瑰花 4.贫穷和谦逊引人到天国 5.上帝的食物 6.三根青色的细树枝 7.圣母的玻璃杯 8.老太婆 9.天堂的宴会 10.榛树枝 ",
      pages: "625",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1134341.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1134341.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1134341.jpg"
      },
      alt: "https://book.douban.com/subject/1043008/",
      id: "1043008",
      publisher: "人民文学出版社",
      isbn10: "7020019528",
      isbn13: "9787020019526",
      title: "格林童话全集",
      url: "https://api.douban.com/v2/book/1043008",
      alt_title: "Kinder-und Hausmärchen",
      author_intro: "",
      summary: "《格林童话全集》是德国民间故事集。由德国的雅各・格林和威廉・格林兄弟根据民间口述材料改写而成。他们搜集、整理、出版这些民间童话的目的，正如威廉所说，是"希望它成为一本有教育意义的书，因为我再也想不出什么更富有教益，更天真无邪，更令人心旷神怡的读物，能比它更适合于儿童的心性与能力了。"作品的主要内容是颂扬勤劳和诚实，鄙弃懒惰和自私，鼓励对暴力和邪恶的反抗，激发对被压迫者的同情和爱护。 书中的200多个故事，大部分源自民问的口头传说，因而比较正确地反映了当时人民的思想感情。其中的《灰姑娘》、《白雪公主》、《小红帽》、《青蛙王子》等童话故事，脍炙人口，享誉世界。作品问世一百多年来，已被译成70多种文字，在世界各国广为流传，成为各地收集民间故事的范例。",
      series: {
      id: "4146",
      title: "世界文学名著文库"
      },
      price: "21.45元"
      },
      {
      rating: {
      max: 10,
      numRaters: 107098,
      average: "8.3",
      min: 0
      },
      subtitle: "七星鲁王宫",
      author: [
      "南派三叔"
      ],
      pubdate: "2007-1",
      tags: [
      {
      count: 15899,
      name: "盗墓笔记",
      title: "盗墓笔记"
      },
      {
      count: 15255,
      name: "南派三叔",
      title: "南派三叔"
      },
      {
      count: 12210,
      name: "盗墓",
      title: "盗墓"
      },
      {
      count: 9282,
      name: "悬疑",
      title: "悬疑"
      },
      {
      count: 8965,
      name: "小说",
      title: "小说"
      },
      {
      count: 5393,
      name: "惊悚",
      title: "惊悚"
      },
      {
      count: 4134,
      name: "网络小说",
      title: "网络小说"
      },
      {
      count: 3750,
      name: "奇幻",
      title: "奇幻"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s4442295.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "第一卷 七星鲁王 第一章 血尸 第二章 五十年后 第三章 瓜子庙 第四章 尸洞 第五章 水影 第六章 积尸地 第七章 一百多个人头 第八章 山谷 第九章 古墓 第十章 影子 第十一章 七星棺 第十二章 章门 第十三章 章心 第十四章 闷油瓶",
      pages: "265",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s4442295.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s4442295.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s4442295.jpg"
      },
      alt: "https://book.douban.com/subject/1948901/",
      id: "1948901",
      publisher: "中国友谊出版公司",
      isbn10: "7505722832",
      isbn13: "9787505722835",
      title: "盗墓笔记",
      url: "https://api.douban.com/v2/book/1948901",
      alt_title: "",
      author_intro: "南派三叔（1982年2月20日— ），本名徐磊，男，浙江人，现居杭州。超级畅销书作家。他的《盗墓笔记》系列与另一位作家的《鬼吹灯》系列共同开启了中国小说界的“盗墓时代”。",
      summary: "五十年前，一群长沙土夫子（盗墓贼）挖到一部战国帛书，残篇中记载了一座奇特的战国古墓的位置，但那群土夫子在地下碰上了诡异事件，几乎全部身亡。 五十年后，其中一个土夫子的孙子在先人笔记中发现了这个秘密，他纠集了一批经验丰富的盗墓高手前去寻宝。但谁也没有想到，这个古墓中竟然有着这么多诡异的事物：七星疑棺、青眼狐尸、九头蛇柏…… 这神秘的墓主人到底是谁，他们到底能不能找到真正的棺椁？为什么墓中还有那么多谜团无法破解？后来发现的海底诡异船墓、秦岭上的万年神木以及崇山峻岭中的天宫雪墓与这座古墓又有着怎样的关系？",
      series: {
      id: "2308",
      title: "盗墓笔记"
      },
      price: "26.80元"
      },
      {
      rating: {
      max: 10,
      numRaters: 80748,
      average: "9.2",
      min: 0
      },
      subtitle: "",
      author: [
      "[明] 罗贯中"
      ],
      pubdate: "1998-05",
      tags: [
      {
      count: 11457,
      name: "三国演义",
      title: "三国演义"
      },
      {
      count: 10199,
      name: "古典文学",
      title: "古典文学"
      },
      {
      count: 6539,
      name: "古典名著",
      title: "古典名著"
      },
      {
      count: 6368,
      name: "小说",
      title: "小说"
      },
      {
      count: 6136,
      name: "罗贯中",
      title: "罗贯中"
      },
      {
      count: 4427,
      name: "历史",
      title: "历史"
      },
      {
      count: 4380,
      name: "名著",
      title: "名著"
      },
      {
      count: 4066,
      name: "中国",
      title: "中国"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s1076932.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "第001回　宴桃园豪杰三结义　斩黄巾英雄首立功 第002回　张翼德怒鞭督邮　何国舅谋诛宦竖 第003回　议温明董卓叱丁原　馈金珠李肃说吕布 第004回　废汉帝陈留践位　谋董贼孟德献刀 第005回　发矫诏诸镇应曹公　破关兵三英战吕布 第006回　焚金阙董卓行凶　匿玉玺孙坚背约 第007回　袁绍磐河战公孙　孙坚跨江击刘表 第008回　王司徒巧使连环计　董太师大闹凤仪亭 第009回　除暴凶吕布助司徒　犯长安李傕听贾诩 第010回　勤王室马腾举义　报父仇曹操兴师 第011回　刘皇叔北海救孔融　吕温侯濮阳破曹操 第012回　陶恭祖三让徐州　曹孟穗大战吕布 第013回　李傕郭汜大交兵　杨奉董承双救驾 第014回　曹孟德移驾幸许都　吕奉先乘夜袭徐郡 第015回　太史慈酣斗小霸王　孙伯符大战严白虎 第016回　吕奉先射戟辕门　曹孟德败师淯水 第017回　袁公路大起七军　曹孟德会合三将 第018回　贾文和料敌决胜　夏侯惇拨矢啖睛 第019回　下邳城曹操鏖兵　白门楼吕布殒命 第020回　曹阿瞒许田打围　董国舅内阁受诏 第021回　曹操煮酒论英雄　关公赚城斩车胄 第022回　袁曹各起马步三军　关张共擒王刘二将 第023回　祢正平裸衣骂贼　吉太医下毒遭刑 第024回　国贼行凶杀贵妃　皇叔败走投袁绍 第025回　屯土山关公约三事　救白马曹操解重围 第026回　袁本初败兵折将　关云长挂印封金 第027回　美髯公千里走单骑　汉寿侯五关斩六将 第028回　斩蔡阳兄弟释疑　会古城主臣聚义 第029回　小霸王怒斩于吉　碧眼儿坐领江东 第030回　战官渡本初败绩　劫乌巢孟德烧粮 第031回　曹操仓亭破本初　玄德荆州依刘表 第032回　夺冀州袁尚争锋　决漳河许攸献计 第033回　曹丕乘乱纳甄氏　郭嘉遗计定辽东 第034回　蔡夫人隔屏听密语　刘皇叔跃马过檀溪 第035回　玄德南漳逢隐沧　单福新野遇英主 第036回　玄德用计袭樊城　元直走马荐诸葛 第037回　司马徽再荐名士　刘玄德三顾草庐 第038回　定三分隆中决策　战长江孙氏报仇 第039回　荆州城公子三求计　博望坡军师初用兵 第040回　蔡夫人议献荆州　诸葛亮火烧新野 第041回　刘玄德携民渡江　赵子龙单骑救主 第042回　张翼德大闹长坂桥　刘豫州败走汉津口 第043回　诸葛亮舌战群儒　鲁子敬力排众议 第044回　孔明用智激周瑜　孙权决计破曹操 第045回　三江口曹操折兵　群英会蒋干中计 第046回　用奇谋孔明借箭　献密计黄盖受刑 第047回　阚泽密献诈降书　庞统巧授连环计 第048回　宴长江曹操赋诗　锁战船北军用武 第049回　七星坛诸葛祭风　三江口周瑜纵火 第050回　诸葛亮智算华容　关云长义释曹操 第051回　曹仁大战东吴兵　孔明一气周公瑾 第052回　诸葛亮智辞鲁肃　赵子龙计取桂阳 第053回　关云长义释黄汉升　孙仲谋大战张文远 第054回　吴国太佛寺看新郎　刘皇叔洞房续佳偶 第055回　玄德智激孙夫人　孔明二气周公瑾 第056回　曹操大宴铜雀台　孔明三气周公瑾 第057回　柴桑口卧龙吊丧　耒阳县凤雏理事 第058回　马孟起兴兵雪恨　曹阿瞒割须弃袍 第059回　许诸裸衣斗马超　曹操抹书问韩遂 第060回　张永年反难杨修　庞士元议取西蜀 第061回　赵云截江夺阿斗　孙权遗书退老瞒 第062回　取涪关杨高授首　攻雒城黄魏争功 第063回　诸葛亮痛哭庞统　张翼德义释严颜 第064回　孔明定计捉张任　杨阜借兵破马超 第065回　马超大战葭萌关　刘备自领益州牧 第066回　关云长单刀赴会　伏皇后为国捐生 第067回　曹操平定汉中地　张辽威震逍遥津 第068回　甘宁百骑劫魏营　左慈掷杯戏曹操 第069回　卜周易管辂知机　讨汉贼五臣死节 第070回　猛张飞智取瓦口隘　老黄忠计夺天荡山 第071回　占对山黄忠逸待劳　据汉水赵云寡胜众 第072回　诸葛亮智取汉中　曹阿瞒兵退斜谷 第073回　玄德进位汉中王　云长攻拔襄阳郡 第074回　庞令明抬榇决死战　关云长放水淹七军 第075回　关云长刮骨疗毒　吕子明白衣渡江 第076回　徐公明大战沔水　关云长败走麦城 第076回　玉泉山关公显圣　洛阳城曹操感神 第078回　治风疾神医身死　传遗命奸雄数终 第079回　兄逼弟曹植赋诗　侄陷叔刘封伏法 第080回　曹丕废帝篡炎刘　汉王正位续大统 第081回　急兄仇张飞遇害　　雪弟恨先主兴兵 第082回　孙权降魏受九锡　先主征吴赏六军 第083回　战猇亭先主得仇人　守江口书生拜大将 第084回　陆逊营烧七百里　孔明巧布八阵图 第085回　刘先主遗诏托孤儿　诸葛亮安居平五路 第086回　难张温秦宓逞天辩　破曹丕徐盛用火攻 第087回　征南寇丞相大兴师　抗天兵蛮王初受执 第088回　渡泸水再缚番王　识诈降三擒孟获 第089回　武乡侯四番用计　南蛮王五次遭擒 第090回　驱巨善六破蛮兵　烧藤甲七擒孟获 第091回　祭泸水汉相班师　伐中原武侯上表 第092回　赵子龙力斩五将　诸葛亮智取三城 第093回　姜伯约归降孔明　武乡侯骂死王朝 第094回　诸葛亮乘雪破羌兵　司马懿克日擒孟达 第095回　马谡拒谏失街亭　武侯弹琴退仲达 第096回　孔明挥泪斩马谡　周鲂断发赚曹休 第097回　讨魏国武侯再上表　破曹兵姜维诈献书 第098回　追汉军王双受诛　袭陈仓武侯取胜 第099回　诸葛亮大破魏兵　司马懿入寇西蜀 第100回　汉兵劫寨破曹真　武侯斗阵辱仲达 第101回　出陇上诸葛妆神　奔剑阁张郃中计 第102回　司马懿占北原渭桥　诸葛亮造木牛流马 第103回　上方谷司马受困　五丈原诸葛禳星 第104回　陨大星汉丞相归天　见木像魏都督丧胆 第105回　武侯预伏锦囊计　魏主拆取承露盘 第106回　公孙渊兵败死襄平　司马懿诈病赚曹爽 第107回　魏主政归司马氏　姜维兵败牛头山 第108回　丁奉雪中奋短兵　孙峻席间施密计 第109回　困司马汉将奇谋　废曹芳魏家果报 第110回　文鸯单骑退雄兵　姜维背水破大敌 第111回　邓士载智败姜伯约　诸葛诞义讨司马昭 第112回　救寿春于诠死节　取长城伯约鏖兵 第113回　丁奉定计斩孙綝　姜维斗阵破邓艾 第114回　曹髦驱车死南阙　姜维弃粮胜魏兵 第115回　诏班师后主信谗　托屯田姜维避祸 第116回　钟会分兵汉中道　武侯显圣定军山 第117回　邓士载偷度阴平　诸葛瞻战死绵竹 第118回　哭祖庙一王死孝　入西川二士争功 第119回　假投降巧计成虚话　再受禅依样画葫芦 第120回　荐杜预老将献新谋　降孙皓三分归一统",
      pages: "990",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1076932.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1076932.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1076932.jpg"
      },
      alt: "https://book.douban.com/subject/1019568/",
      id: "1019568",
      publisher: "人民文学出版社",
      isbn10: "7020008720",
      isbn13: "9787020008728",
      title: "三国演义（全二册）",
      url: "https://api.douban.com/v2/book/1019568",
      alt_title: "",
      author_intro: "罗贯中（约1330—约1400），汉族，名本，字贯中，号湖海散人。山西太原人，一说钱塘（现在浙江杭州）或庐陵（现在江西吉安）人。元末明初著名小说家、戏曲家，是中国章回小说的鼻祖。一生著作颇丰，主要作品有：剧本《赵太祖龙虎风云会》《忠正孝子连环谏》、《三平章死哭蜚虎子》；小说《隋唐两朝志传》《残唐五代史演义》《三遂平妖传》《粉妆楼》、和施耐庵合著的《水浒传》、代表作《三国演义》等。",
      summary: "《三国演义》又名《三国志演义》、《三国志通俗演义》，是我国小说史上最著名最杰出的长篇章回体历史小说。 《三国演义》的作者是元末明初人罗贯中，由毛纶，毛宗岗父子批改。在其成书前，“三国故事”已经历了数百年的历史发展过程。在唐代，三国故事已广为流传，连儿童都很熟悉。随着市民文艺的发展，宋代的“说话”艺人，已有专门说三国故事的，当时称为“说三分”。元代出现的《三国志平话》，实际上是从说书人使用的本子，虽较简略粗糙，但已初肯《三国演义》的规模。罗贯中在群众传说和民间艺人创作的基础上，又依据陈寿《三国志》及裴松之注中所征引的资料（还包括《世说新语》及注中的资料），经过巨大的创作劳动，写在了规模宏伟的巨著——《三国志通俗演义》全书24卷，240回。后来经过毛纶，毛宗岗父子批改，形成我们现在所见的《三国演义》120回版 由于人文出版社选取的毛批版本和明嘉靖版的《三国志通俗演义》颇有出入，将拥刘抑曹的思想发展到一个几乎病态的角度，且大量地删除了原文中赞扬曹操一方人物的诗词和评论，所以给世人造成一种三国演义打击曹操、歌颂刘备的错误印象，且该批改版将刘备一方无限神化，甚至将诸葛亮准备将魏延烧死在上方谷这样的情节统统删除，将诸葛说成是一个完美近乎神人的形象，这是大家阅读时候值得注意的地方。 由于该版本选用的是毛批改版，而且没有将毛家父子的批语选入，就会给人造成一种错觉，认为该版本和毛批本是不相同的，其实本书和毛批本完全一致，不过是删除了批语部分，加入了编者的注脚。请读者朋友们阅读时注意",
      series: {
      id: "106",
      title: "中国古典文学读本丛书"
      },
      price: "39.50元"
      },
      {
      rating: {
      max: 10,
      numRaters: 40234,
      average: "8.4",
      min: 0
      },
      subtitle: "",
      author: [
      "阿来"
      ],
      pubdate: "1998-3-1",
      tags: [
      {
      count: 7466,
      name: "阿来",
      title: "阿来"
      },
      {
      count: 5149,
      name: "西藏",
      title: "西藏"
      },
      {
      count: 5091,
      name: "小说",
      title: "小说"
      },
      {
      count: 4827,
      name: "尘埃落定",
      title: "尘埃落定"
      },
      {
      count: 3397,
      name: "中国文学",
      title: "中国文学"
      },
      {
      count: 2299,
      name: "当代文学",
      title: "当代文学"
      },
      {
      count: 1922,
      name: "茅盾文学奖",
      title: "茅盾文学奖"
      },
      {
      count: 1518,
      name: "文学",
      title: "文学"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s9140762.jpg",
      binding: "平装",
      translator: [ ],
      catalog: " ",
      pages: "408",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s9140762.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s9140762.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s9140762.jpg"
      },
      alt: "https://book.douban.com/subject/1080309/",
      id: "1080309",
      publisher: "人民文学出版社",
      isbn10: "7020033644",
      isbn13: "9787020033645",
      title: "尘埃落定",
      url: "https://api.douban.com/v2/book/1080309",
      alt_title: "",
      author_intro: "阿来，一九五九年生于四川北部阿坝藏区。履历表上列为籍贯的马尔康县俗称“四土”，即四个土司统辖之地。 八十年代中期开始创作。出版过小说集《旧年的血迹》与诗集《梭磨河》。《尘埃落定》是其第一部长篇 小说。",
      summary: "一个声势显赫的康巴藏族土司，在酒后和汉族太太生了一个傻瓜儿子。这个人人都认定的傻子与现实生活格格不入，却有着超时代的预感和举止，成为土司制度兴衰的见证人。小说故事精彩曲折动人，以饱含激情的笔墨，超然物外的审视目光，展现了浓郁的民族风情和土司制度的浪漫神秘。",
      series: {
      id: "4272",
      title: "茅盾文学奖获奖书系"
      },
      price: "22.0"
      },
      {
      rating: {
      max: 10,
      numRaters: 31776,
      average: "9.0",
      min: 0
      },
      subtitle: "近距离看美国之一",
      author: [
      "林达"
      ],
      pubdate: "1997-5",
      tags: [
      {
      count: 13318,
      name: "美国",
      title: "美国"
      },
      {
      count: 10791,
      name: "林达",
      title: "林达"
      },
      {
      count: 7647,
      name: "政治",
      title: "政治"
      },
      {
      count: 6791,
      name: "历史",
      title: "历史"
      },
      {
      count: 5856,
      name: "文化",
      title: "文化"
      },
      {
      count: 5228,
      name: "社会",
      title: "社会"
      },
      {
      count: 4546,
      name: "民主",
      title: "民主"
      },
      {
      count: 3233,
      name: "随笔",
      title: "随笔"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s1768916.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "序言 （林达） 移民、移民 费解的国家 三K党的故事 肥皂箱上的讲坛 氢弹秘密 诽谤罪的故事 总统请我入党？ 枪在谁手里 家就是一个城堡 辛普森怎么引起了我的兴趣 公平才有看头 检察官输了 世纪大审判的告诫 百万黑人大游行 他们就是美国人 ",
      pages: "320",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1768916.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1768916.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1768916.jpg"
      },
      alt: "https://book.douban.com/subject/1027191/",
      id: "1027191",
      publisher: "生活·读书·新知三联书店",
      isbn10: "7108010186",
      isbn13: "9787108010186",
      title: "历史深处的忧虑",
      url: "https://api.douban.com/v2/book/1027191",
      alt_title: "",
      author_intro: "林达为两名作者合用的笔名。他们都于1952年出生在上海，1978年进入大学。现居美国。作品有“近距离看美国”系列：《历史深处的忧虑》、《总统是靠不住的》、《我也有一个梦想》，以及《带一本书去巴黎》。译著有《汉娜的手提箱》、《克拉拉的战争》、《盖比橱柜的秘密》等。",
      summary: "美国的面积和中国差不多。和大多数留学生及新移民一样，当我们一脚踏上这块广袤的陌生土地时，最初落脚点的选择是十分偶然的。我们落在了一个普通的地方，居住的环境平常而宁静。周围的美国人老老少少都在辛勤劳作，过着普通得不能再普通的生活。要想谋出一番好的光景，对他们也不是一件轻而易举的事情。 还来不及作任何思索，新移民所面临的生活压力就立即把我们投入了同样的辛勤劳作之中。这样，我们和周围的普通美国人之间，自然就有了共同谋生而产生的共同语言，也有了共同的经历，共同的喜怒哀乐。不少美国人还成了我们的好朋友。我们无形中发现，美国已经渐渐地从一堆抽象的概念中走出来，变成了脚下实实在在的土地，变成了一片片森林牧场，变成了一个一个美国人。 我们也有过被称之为“边缘人”的苦闷。我们显然不可能在进入这一块国土的同时，就在一瞬间也进入它的文化，而原来的文化背景又由于天长地远而渐显陌生。在实际生活中，两种截然不同的文化，会经常骤然直率地在我们面前相遇碰撞，一开始真有无所适从亦无可躲避的窘迫。然而，时间长了，我们开始对“边缘人”的处境逐渐坦然，甚至悟出了些什么。冷静下来，我们发现自己第一次能够这样坐在一个安静的地方，同时和两个文化保持一个不远也不近的距离，它们不仅开始有可能化为一片风景，而且第一次向我们呈现出前所未有的意义。 “边缘人”的苦恼在新移民中十分普遍，它只是两个强势文化聚焦在一个小人物身上而产生的悲剧性效应。我们庆幸自己能够脱身出来。但是，我们的处境使我们不可能不想到，作为一个夹缝中的移民，尚且感受到矛盾与压力，那么，当这两种文化两个大国真的正面遭遇，彼此实际上是多么陌生和困惑，说是危机四伏似乎也并不过分。我们所处的位置，使我们有可能更多地看到它们的差异。我们发现，它们不仅有各自圆满的价值体系，甚至有各自不同的语汇、语境和逻辑。有时，从一个大前提出发，顺着各自的逻辑走去，竟会走出风马牛不相及的结果来。在这样的基础上，对话只可能显得痛苦而吃力。 因此，好像在作出举手相迎或严辞相拒的决定之前，还有一段相当艰苦而漫长的互相了解的路必须去走。否则，轻易称“是”显得没有根据，动辄言“不”也容易文不对题。更何况，历史已经规定了它们不可能永远回避。它们都已尝试过这样做，但是，眼看着毫无结果，于是，它们又试图相互走近。有时，如果不暂时和自己的习惯思维方式生生拉开一段距离，就无法在相互了解的路上走出一步。 我们则是以一个普通新移民的身份去了解这个陌生的国家。既来之则安之，这也是我们的必由之路，我们也别无选择。 美国不是一个善于遮羞的国家，它投出一片阳光，就落下一片阴影。它全部的阴影都毫无遮掩地暴露在所有的人面前，哪怕你是一个陌生人。所以，即使是像我们这样的平常外来者，也会一眼就看出～大堆毛病来。但是我们马上就明白自己必须从沾沾自喜中醒来，因为后来很快发现，这并不见得就～定是自己比美国人更高明且目光更敏锐。他们似乎也很清楚有这么一片阴影，他们只是迫不得已在承认一个简单的道理，如果你追求阳光，你就躲不开身后的阴影。我们开始奇怪，美国人在容忍这片阴影的时候(这种容忍常常使他们痛苦不堪)，什么是他们心中不熄的光明呢?他们在寻求着什么，以至于不惜支付出沉重的代价呢?对于我们，这真是一个问题。在了解它的过程中，我们对这个历史短短的陌生国家产生了与日俱增的兴趣。 根据自己作为一个平民的经验，我们发现，了解的第一步就是简单的交往。不论一个大国看上去有着多么坚硬的外壳，它的人民都是一个个平平常常，而再大的大国也就是这些平常人组成的。当人民成为朋友，交流变成友谊，相互了解自然就开始了。任何一方，能以更宽广的视角去看这个世界， 总是一件好事情。 去年，我们逐渐给自己在国内的好朋友写了这些信。希望能和朋友们分享我们的所读所见所闻所思。在此，衷心感谢三联书店的编辑和所有帮助这本书出版的朋友。",
      series: {
      id: "14531",
      title: "林达作品系列"
      },
      price: "19.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 33261,
      average: "8.2",
      min: 0
      },
      subtitle: "陪安东尼度过漫长岁月 Ⅱ",
      author: [
      "安东尼"
      ],
      pubdate: "2010-10",
      tags: [
      {
      count: 9496,
      name: "安东尼",
      title: "安东尼"
      },
      {
      count: 4005,
      name: "治愈",
      title: "治愈"
      },
      {
      count: 3152,
      name: "随笔",
      title: "随笔"
      },
      {
      count: 2066,
      name: "绘本",
      title: "绘本"
      },
      {
      count: 1565,
      name: "第二波温暖",
      title: "第二波温暖"
      },
      {
      count: 1083,
      name: "温暖",
      title: "温暖"
      },
      {
      count: 1048,
      name: "散文",
      title: "散文"
      },
      {
      count: 888,
      name: "echo",
      title: "echo"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s4512594.jpg",
      binding: "平装",
      translator: [ ],
      catalog: "",
      pages: "224",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s4512594.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s4512594.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s4512594.jpg"
      },
      alt: "https://book.douban.com/subject/5327697/",
      id: "5327697",
      publisher: "长江文艺出版社",
      isbn10: "7535446795",
      isbn13: "9787535446794",
      title: "橙",
      url: "https://api.douban.com/v2/book/5327697",
      alt_title: "",
      author_intro: "26yr／183cm／66kg 卧室写字 厨房工作 心中有爱 脚下有风",
      summary: "想 定做一个 刻着“不过如此”的章 到处盖 盖 记录了 23到26岁的一些生活 点滴感受 2007~2010 NOTHING NEW a journey,through time,with anthony",
      series: {
      id: "10464",
      title: "陪安东尼度过漫长岁月"
      },
      price: "28.80元"
      },
      {
      rating: {
      max: 10,
      numRaters: 31727,
      average: "8.5",
      min: 0
      },
      subtitle: "一个谋杀犯的故事",
      author: [
      "[德] 帕·聚斯金德"
      ],
      pubdate: "2005-5",
      tags: [
      {
      count: 5953,
      name: "香水",
      title: "香水"
      },
      {
      count: 5216,
      name: "小说",
      title: "小说"
      },
      {
      count: 4596,
      name: "德国",
      title: "德国"
      },
      {
      count: 3393,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 3351,
      name: "悬疑",
      title: "悬疑"
      },
      {
      count: 3273,
      name: "聚斯金德",
      title: "聚斯金德"
      },
      {
      count: 2457,
      name: "谋杀",
      title: "谋杀"
      },
      {
      count: 1902,
      name: "经典",
      title: "经典"
      }
      ],
      origin_title: "",
      image: "https://img1.doubanio.com/view/subject/m/public/s1556748.jpg",
      binding: "平装",
      translator: [
      "李清华"
      ],
      catalog: "",
      pages: "235",
      images: {
      small: "https://img1.doubanio.com/view/subject/s/public/s1556748.jpg",
      large: "https://img1.doubanio.com/view/subject/l/public/s1556748.jpg",
      medium: "https://img1.doubanio.com/view/subject/m/public/s1556748.jpg"
      },
      alt: "https://book.douban.com/subject/1292416/",
      id: "1292416",
      publisher: "上海译文出版社",
      isbn10: "7532736202",
      isbn13: "9787532736201",
      title: "香水",
      url: "https://api.douban.com/v2/book/1292416",
      alt_title: "",
      author_intro: "帕·聚斯金德1949年出生在联邦德国，早年在慕尼黑和法国的埃克斯昂普罗旺斯攻读与研究中世纪史和近代史，后一度靠写电影分镜头剧本维持生活。他发表的处女作是剧本《低音提琴》。1984年，聚斯金德完成了他的第一部小说《香水》，出版后轰动了德语文坛。继《香水》之后，聚斯金德用古典主义的笔调创作了中篇小说《鸽子》。",
      summary: "小说叙述一个奇才怪杰谋杀了26个少女的故事。其中每一次谋杀都是一个目的：只是因为迷上她们特有的味道。对格雷诺耶来说，每次都是一场恋爱，但是他爱的不是人，而是她们身上的香味；谋杀她们只是为了永远占有，并且拥有他所钟爱的那种没有感觉，没有生命的“香味”…… 这本书不是一部通俗的惊险小说，而是一部构思奇特，充满幻想，离意深刻的严肃作品；自1985年出版以来，始终高居德国畅销书排行榜前列，已被译成30余种文字。",
      series: {
      id: "1612",
      title: "译文经典（平装本）"
      },
      price: "20.00元"
      },
      {
      rating: {
      max: 10,
      numRaters: 64414,
      average: "8.1",
      min: 0
      },
      subtitle: "",
      author: [
      "（法）莫泊桑"
      ],
      pubdate: "2007-6",
      tags: [
      {
      count: 10927,
      name: "莫泊桑",
      title: "莫泊桑"
      },
      {
      count: 6627,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 5024,
      name: "羊脂球",
      title: "羊脂球"
      },
      {
      count: 4031,
      name: "小说",
      title: "小说"
      },
      {
      count: 3921,
      name: "法国",
      title: "法国"
      },
      {
      count: 3071,
      name: "经典",
      title: "经典"
      },
      {
      count: 2821,
      name: "名著",
      title: "名著"
      },
      {
      count: 2474,
      name: "外国名著",
      title: "外国名著"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s1469280.jpg",
      binding: "平装",
      translator: [
      "柳鸣九"
      ],
      catalog: "一 西蒙的爸爸 二 羊脂球 三 一家子 四 一名农场女佣的故事 五 在一个春天的夜晚 六 一次野餐 七 泰利埃妓馆 八 菲菲小姐 九 修软垫椅的女人 十 疯女人 十一 骑马 十二 珂珂特小姐 十三 两个朋友 十四 孤儿 十五 我的叔叔于勒 十六 绳子 十七 模特儿 十八 伞 十九 项链 二十 衣橱 二十一 隆多利姐妹 二十二 第二十九床 二十三 暗号 二十四 珍珠小姐 二十五 偶尔拉 二十六 港口 二十七 埃拉克利斯。格洛博士",
      ebook_url: "https://read.douban.com/ebook/36836391/",
      pages: "281",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1469280.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1469280.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1469280.jpg"
      },
      alt: "https://book.douban.com/subject/1205370/",
      id: "1205370",
      publisher: "北京燕山出版社",
      isbn10: "7540211997",
      isbn13: "9787540211998",
      title: "羊脂球",
      url: "https://api.douban.com/v2/book/1205370",
      alt_title: "",
      author_intro: "莫泊桑（1850～1893）法国作家。1850年8月5日生于法国西北部诺曼底省的一个没落贵族家庭。名为贵族后裔，实际上其祖父只是复辟时期的一个税务官，父亲则是一个游手好闲。没有固定职业的浪荡子。莫泊桑在诺曼底的乡间与城镇度过了他的童年，1859年至1860年随父亲到巴黎小住，就读于拿破仑中学，后因父亲无行、双亲离异，随母又回到诺曼底。故乡的生活与优美的大自然给莫泊桑的影响很深，成为他日后文学创作的一个重要源泉。1870年到巴黎攻读法学，适逢普法战争爆发，遂应证入伍。退伍后，先后在海军部和教育部任职。19世纪70年代是他文学创作的重要准备阶段，他的舅父和母亲的好友、著名作家福楼拜是他的文学导师。 莫泊桑的文学成就以短篇小说最为突出，有世界短篇小说巨匠的美称。他擅长从平凡琐屑的事物中截取富有典型意义的片断，以小见大地概括出生活的真实。他的短篇小说侧重摹写人情世态，构思布局别具匠心，细节描写、人物语言和故事结尾均有独到之处。除了《羊脂球》（1880）这一短篇文库中的珍品之外，莫泊桑还创作了包括《一家人》（1881）、《我的叔叔于勒》（1883）、《米隆老爹》（1383）、《两个朋友》（1883）、《项链》（1884）等在内的一大批思想性和艺术性完美结合的短篇佳作。 莫泊桑的长篇小说也达到比较高的成就。他共创作了6部长篇：《一生》（1883）、《俊友》（又译《漂亮朋友》，1885）、《温泉》（1886）、《皮埃尔和若望》（1887）、《像死一般坚强》（1889）和《我们的心》（1890），其中前两部已列入世界长篇小说名著之林。",
      summary: "莫泊桑短篇小说的代表作。写普法战争时，法国的一群贵族、政客、商人、修女等高贵者，和一个叫作羊脂球的妓女，同乘一辆马车逃离普军占区，在一关卡受阻。普鲁士军官要求同羊脂球过夜，遭到羊脂球拒绝，高贵者们也深表气愤。但马车被扣留后，高贵者们竟施展各种伎俩迫使羊脂球就范，而羊脂球最终得到的却是高贵者们的轻蔑。小说反衬鲜明，悬念迭生，引人入胜，写出了法国各阶层在占领者面前的不同态度，揭露了贵族资产阶级的自私、虚伪和无耻，赞扬了羊脂球的牺牲精神。 莫泊桑是十九世纪后期自然主义文学潮流中仅次于左拉的大作家。他继承了法国现实主义文学的传统，又接受了左拉的影响，带有明显的自然主义倾向。他在相当短暂的一生里，取得了令人瞩目的文学成就。他既是一系列著名长篇小说的作者，更是短篇小说创作的巨匠。他数量巨大的短篇小说所达到的艺术水平，不仅在法国文学中，而且在世界文坛上，都是卓越超群的，具有某种典范的意义，所以人称“短篇小说之王”。 莫泊桑(Guy de Maupassant，1850-1893)一八五O年八月五日诞生于诺曼底省，名为贵族后裔，实际上其祖父只是复辟时期的一个税务官，父亲则是一个游手好闲、没有固定职业的浪荡子。莫泊桑在诺曼底的乡间与城镇度过了他的童年，一八五九至一八六O年随父母到巴黎小住，就读于拿破仑中学，后因父亲无行、双亲离异，随母又回到诺曼底。故乡的生活与优美的大自然给莫泊桑的影响很深，成为他日后文学创作的一个重要源泉。 莫泊桑的母亲洛尔·勒·普阿特文具有深厚的文学修养，莫泊桑从小就深受她的熏陶。洛尔的哥哥阿尔弗莱德颇有文名，青年时期曾是福楼拜以及帕纳斯派诗人路易·布耶的同窗。莫泊桑在鲁昂城高乃依中学念书时就结识了舅舅的这两位老友，这时，他早已是一个喜爱文学并已开始习作诗歌的青年，他从这两位前辈那里听到了“简明的教诲”，获得了“对于技巧的深刻认识”与“不断尝试的力量”，可惜的是，路易·布耶于一八六九年就去世了。同年，莫泊桑来到巴黎大学改修法律，不久普法战争爆发，莫泊桑被征入伍，在军队里担任过文书与通讯工作。在这场灾难中，他耳闻目睹了法军可耻的溃败、当权者与有产者的卑劣以及普通人民的爱国主义热情与英勇抗敌的事例，感触很深，所有这些日后成为他文学创作的又一个重要源泉。 战后退伍，由于家庭经济拮据，莫泊桑于一八七二年三月开始在海军部任小职员，七年之后，又转入公共教育部，直到一八八一年完全退职。在小职员空虚无聊的生活中，莫泊桑不幸染上了恶习，私生活放荡，这种下了他过早身亡的祸根。但另一方面，他勤奋写作，拜福楼拜为师，在他的具体指导下刻苦磨砺，长期不怠。在此期间，他于一八七六年又结识了阿莱克斯、瑟阿尔、厄尼克、于斯曼等青年作家，他们都以左拉为崇拜对象，经常在巴黎郊区左拉的梅塘别墅聚会，号称“梅塘集团”。一八八O年，“梅塘集团 ”六作家以普法战争为题材的合集《梅塘之夜》问世，其中以莫泊桑的《羊脂球》最为出色，这个中篇的辉煌成功，使莫泊桑一夜之间蜚声巴黎文坛。 《羊脂球》写于一八七九年，是莫泊桑经过长期写作锻炼之后达到完全成熟的标志，紧接着这个中篇，是如喷泉一样涌出的一大批中短篇小说。从一八八O年到一八九一年因病停笔，十年期间，他共创作发表了三百余篇中短篇小说，几乎每年都有数量可观的精彩之作问世，特别是在前三四年，佳品更是以极大的密集程度出现，一八八一年有《一家人》、《在一个春天的夜晚》、《戴丽叶春楼》，一八八二年有《菲菲小姐》、《一个儿子》、《修软椅的女人》、《小狗皮埃罗》、《一个诺曼底佬》、《月光》、《遗嘱》，一八八三年有《骑马》、《在海上》、《两个朋友》、《珠宝》、《米隆老爹》、《我的叔叔于勒》、《勋章到手了》、《绳子》，一八八四年有《烧伞记》、《项链》、《幸福》、《遗产》、《衣柜》等等。一八八五年，莫泊桑短篇小说创作中名篇的数量有所下降，但仍不乏出色之作，如《珍珠小姐》(1886)、《流浪汉》(1887)、《港口》(1889)、《橄榄园》(1890) 等。 早在以短篇小说成名之前，莫泊桑就开始了长篇小说的创作，他的第一个长篇《一生》经过几年的耕耘，于一八八一年完成，一八八三年问世。自此，他逐渐由短篇转向长篇，在几年之内相继发表与出版了几部著名的作品，一八八五年：《漂亮朋友》；一八八六年：《温泉》；一八八八年：《皮埃尔与让》；一八八九年：《如死一般强》；一八九O年：《我们的心》。 莫泊桑早就有神经痛的征兆，他长期与病魔斗争，坚持写作。巨大的劳动强度与未曾收敛的放荡生活，使他逐渐病入膏肓，到一八九一年，他已不能再进行写作，在遭受疾病残酷的折磨之后，终于在一八九三年七月六日去世，享年仅四十三岁。 一、短篇小说创作 莫泊桑是法国文学史上短篇小说创作数量最大、成就最高的作家，三百余篇短篇小说的巨大创作量在十九世纪文学中是绝无仅有的；他的短篇所描绘的生活面极为广泛，实际上构成了十九世纪下半期法国社会一幅全面的风俗画；更重要的是，他把现实主义短篇小说的艺术提高到了一个前所未有的水平，他在文学史上的重要地位主要就是由他短篇小说的成就所奠定的。 莫泊桑短篇小说的题材是丰富多彩的，在他的作品里，形形色色的社会生活，如战争的溃败、上流社会的喜庆游乐、资产者沙龙里的聚会、官僚机构里的例行公事、小资产阶级家庭的日常生活、外省小镇上的情景、农民的劳动与生活、宗教仪式与典礼、酒馆妓院里的喧闹，等等，都有形象的描绘；社会各阶级各阶层的人物，从上层的贵族、官僚、企业家到中间阶层的公务员、自由职业者、小业主，到下层的工人、农民、流浪汉以至乞丐、妓女，都得到了鲜明的勾画；法国广阔天地里，从巴黎闹市到外省城镇以及偏远乡村与蛮荒山野的风貌人情，也都有生动的写照。在广阔的艺术视野与广阔的取材面上，莫泊桑的短篇显然超过了过去的梅里美与同时代的都德，而在他广泛的描写中，又有着三个突出的重点，即普法战争、巴黎的小公务员生活与诺曼底地区乡镇的风光与轶事。 二、长篇小说创作 莫泊桑的长篇小说共有六部，即《一生》、《漂亮朋友》、《温泉》、《皮埃尔与让》、《如死一般强》、《我们的心》，其中以《一生》与《漂亮朋友》最为重要，《皮埃尔与让》亦甚出色。",
      ebook_price: "12.00",
      series: {
      id: "11232",
      title: "世界文学文库（全译本）"
      },
      price: "13.50元"
      },
      {
      rating: {
      max: 10,
      numRaters: 87900,
      average: "8.0",
      min: 0
      },
      subtitle: "",
      author: [
      "[英] 笛福"
      ],
      pubdate: "2002-1",
      tags: [
      {
      count: 8484,
      name: "鲁滨逊漂流记",
      title: "鲁滨逊漂流记"
      },
      {
      count: 7346,
      name: "外国文学",
      title: "外国文学"
      },
      {
      count: 5141,
      name: "小说",
      title: "小说"
      },
      {
      count: 5014,
      name: "笛福",
      title: "笛福"
      },
      {
      count: 4445,
      name: "经典",
      title: "经典"
      },
      {
      count: 4038,
      name: "名著",
      title: "名著"
      },
      {
      count: 3928,
      name: "英国",
      title: "英国"
      },
      {
      count: 3758,
      name: "外国名著",
      title: "外国名著"
      }
      ],
      origin_title: "",
      image: "https://img3.doubanio.com/view/subject/m/public/s1242786.jpg",
      binding: "平装",
      translator: [
      "马静"
      ],
      catalog: "",
      pages: "209",
      images: {
      small: "https://img3.doubanio.com/view/subject/s/public/s1242786.jpg",
      large: "https://img3.doubanio.com/view/subject/l/public/s1242786.jpg",
      medium: "https://img3.doubanio.com/view/subject/m/public/s1242786.jpg"
      },
      alt: "https://book.douban.com/subject/1016003/",
      id: "1016003",
      publisher: "广西民族出版社",
      isbn10: "7536340494",
      isbn13: "9787536340497",
      title: "鲁滨逊漂流记",
      url: "https://api.douban.com/v2/book/1016003",
      alt_title: "",
      author_intro: "达尼尔·笛福1660年出生在人伦郭一个商人家庭，父亲经营屠宰业。笛福受过中等教育，信奉不属于英国国教的长老会教派。由于家庭的影响，新教学校的教育，他二十岁时已经成为一个体面的小商人了。 他把他的一切希望都建筑在他的商业活动中。他做过烟洒生意，做过内衣制作中间商，也开办过工厂。正处在原始积累阶段的英国资本主义，给他带来了很多的好处，马车、住房和“兴高采烈的生活”。但由于他信奉的是新教，反对英国国教的统冶和压迫，出版调刺政府的小册子，从事政冶活动，1702年被捕入狱。后来，他又被捕过几次，也都是因为他的言论，他办的报纸和刊物，他出版的政冶经济的小册子。因此，他的一生是在不断地入狱和破产中度过的，他始终没能实现他的理想，成为一个大商人，成为一富翁。",
      summary: "《鲁滨逊飘流记》是18世纪英国作家达尼尔·笛福的代表作品，也是一部具有广泛的世界性影响的作品。 小说以1704年一名苏格兰水手亚历山大·薛里基洛克航海遇险，飘流在一个荒岛上，并且单独留居了四年才被救回了故事作为素材，加工而成的。小说的主人公鲁滨逊是一青年，性喜冒险。他不顾父亲的劝阻，决心要过海上生活。开头号几次航海以商颇为顺利，但有一次为土耳其海盗所俘，幸而不久脱脱逃，至巴西经营蔗田和糖厂。四年后，因获暴利又往非洲反卖黑 八股中于大海中遇险，船上全部船员葬身鱼腹，仅鲁滨逊一个脱难，飘流至一荒岛之上。从此，他孤独一个在岛羊、造船等。后来。他救了一个野人俘虏，取名礼拜五。鲁滨逊在岛上生活了二十八年，最后一艘英国船航经荒岛，他才有机会搭船回国。",
      series: {
      id: "24187",
      title: "世界文学名著精粹"
      },
      price: "9.20元"
      },
      {
        rating: {
        max: 10,
        numRaters: 36686,
        average: "8.2",
        min: 0
        },
        subtitle: "为什么欧洲对现代文明的影响这么深",
        author: [
        "约翰·赫斯特（John Hirst）"
        ],
        pubdate: "2011-11-25",
        tags: [
        {
        count: 13643,
        name: "历史",
        title: "历史"
        },
        {
        count: 10884,
        name: "欧洲史",
        title: "欧洲史"
        },
        {
        count: 4524,
        name: "欧洲",
        title: "欧洲"
        },
        {
        count: 3723,
        name: "科普",
        title: "科普"
        },
        {
        count: 3051,
        name: "文化",
        title: "文化"
        },
        {
        count: 2770,
        name: "通俗",
        title: "通俗"
        },
        {
        count: 2519,
        name: "通识",
        title: "通识"
        },
        {
        count: 2418,
        name: "极简",
        title: "极简"
        }
        ],
        origin_title: "The Shortest History of Europe",
        image: "https://img3.doubanio.com/view/subject/m/public/s4542951.jpg",
        binding: "平装",
        translator: [
        "席玉苹"
        ],
        catalog: "引言　历史，带领我们更贴近人生 Part 1 欧洲，是个混合体 第一章　从希腊说起，讲到日耳曼 ——古典时期到中世纪 第二章　神性到理性，科学到浪漫 ——近代欧洲 间奏篇　古典情怀今犹在 Part 2 迈入文明 第三章　争战一千年 第四章　民主意识，这样开始的 第五章　有国王的民主，没国王的极权 第六章　皇帝和教宗到底谁大？ 第七章　语言：从两种变几十种 第八章　平民百姓的生活面貌 结语　欧洲，为什么可以抢第一？",
        ebook_url: "https://read.douban.com/ebook/1362753/",
        pages: "229",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s4542951.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s4542951.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s4542951.jpg"
        },
        alt: "https://book.douban.com/subject/5366248/",
        id: "5366248",
        publisher: "广西师范大学出版社",
        isbn10: "7549501076",
        isbn13: "9787549501076",
        title: "你一定爱读的极简欧洲史",
        url: "https://api.douban.com/v2/book/5366248",
        alt_title: "The Shortest History of Europe",
        author_intro: "约翰•赫斯特（John Hirst），澳大利亚与英联邦权威的社会暨政治历史学家、欧洲史专家。现任墨尔本的拉筹伯大学（La Trobe University）历史系教授。赫斯特教授曾是澳大利亚首相咨询委员会、澳大利亚国家博物馆评议会成员，并担任澳大利亚联邦公民教 育委员会主席至今，常在澳大利亚各大报章杂志为文，对公民教育的提升着力甚深。著作包括《极简欧洲史》、《澳大利亚人：1770年以来的民族精神知情者与局外人》、《命运海岸上的自由：澳大利亚的第一块殖民地》、《澳大利亚史上的睿识与胡言》和《寻找澳大利亚》等。 . 席玉苹，笔名平郁，卓越建树的台湾翻译家，四度获得梁实秋文学奖译文、译诗奖。台湾政治大学国贸系毕业，美国得克萨斯州理工大学企业管理硕士，现居高雄，专事译作、写作。译著包括《爱因斯坦档案》、《匠心独具》、《科学的新娘》、《21世纪三事》等三十余部。",
        summary: "“欧洲，为什么老是抢第一？”澳大利亚知名历史学家约翰•赫斯特在本书中的一场引人入胜的探索，为我们梳理出欧洲文明所以能改变全世界的各种特质。 作者从三大元素：古希腊罗马文化、基督教教义以及日耳曼战士文化开篇，描述了这三大元素如何彼此强化，又相互对立，最终形塑为欧洲文明的内 核；继而在诸多世纪以来催生帝国与城邦，激发征服与十字军东侵，造就出许多性格截然分明的人物──如仁慈的皇帝、好斗的教皇、侠义的骑士，乃至世上第一批享受繁荣和启蒙果实的公民。哲学思维、民主制度的渊源、政治权力的传递、甚至是医学、生物学使用拉丁文的源始，这种种欧洲因素不断形塑了现代文明的各种特质，使欧洲遥遥走在现代世界的前列。 本书以清晰、幽默、发人深省的笔调，杂以活泼的插图，叙述了一个不同凡响的文明，及其对人类社会的巨大冲击与巨大贡献。 . 编辑推荐： 1.《你一定爱读的极简欧洲史》是一部“最短”的欧洲史。它以极简练的文字，却从不同的角度，把欧洲历史的精要述说透彻！ 雅典的民主、罗马的共和，差别在哪里？蛮族入侵是如何发生？中古时期的政教之争到底争什么东西？罗伯斯庇尔时期的法国为什么叫“美德共和国”？——所有这些问题的答案，《你一定爱读的极简欧洲史》将以非常轻松的方式告诉你。 2. 有很长一段时间，中国文明要比欧洲文明进步，然而世上第一波稳健的经济发展首度发生在欧洲，工业革命继之而起，其他许多代表现代的标记也是发轫于欧洲。《你一定爱读的极简欧洲史》将以令人信服的方式为你解答：为什么欧洲对现代文明的影响这么深？ 3.《你一定爱读的极简欧洲史》热销欧美，中文繁体版2010年4月出版，即跃居台湾诚品连锁书店、金石堂连锁书店、博客来网络书店畅销榜Top10超过半年。 . 名家推荐： 这是一本有见地、理解深入、值得好好读一读的书。 ——北大中文系教授、著名学者 钱理群 我乐于向读者推荐这样一本写得深入浅出、给人启发的好书。 ——百家讲坛名家、著名学者、复旦历史系教授 钱文忠 处在新一波全球化方兴未艾的今日，回头看欧洲的历史，似乎比回顾中国历史更有启发性，且正因本书之“极简”，感想越发强烈。……面对瞬息万变的时代，没有可资借镜的前例，每个人都在摸着石头过河，历史，在这个时候就派上大用场了。在过去的相似情境中，前人犯过那些错误，我们可以从历史上学到，从而加以回避。有这么一本“极简”的避险秘笈，我们真是幸运，不是吗？ ——历史评论家 公孙策 所有“还”对历史有兴趣，或是想要利用短时间了解今天欧洲文化渊源、发展的人，本书绝对是一本可以快速上手的入门书。相信透过这样一本小书，可以让已经学习过欧洲史的人，更加生动的重新唤醒自己脑海中的记忆，甚至产生不同的看法；没有学过欧洲史的人，也可以在故事中产生对欧洲变化的兴趣。 ——台湾中山女高历史教师 李彦龙 本书对于青年学子尤其受用，当今中、高等教育逐步将公民与社会、地理与历史学科整合为社会领域学科，本书的整合性正能符合各界对基础知识（社会领域通论）的渴求，无论是哲学思维、民主制度的渊源、政治权力的传递、甚至是医学、生物学使用拉丁文的源始，说是“极简”的欧洲史，本书却也可从众多学门进出，可谓深入浅出，面面俱到。 ——台湾福和国中历史教师 吴瑞元",
        ebook_price: "6.00",
        price: "25.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 45275,
        average: "8.7",
        min: 0
        },
        subtitle: "",
        pubdate: "1972年4月",
        series: {
        id: "322",
        title: "鲁迅作品集"
        },
        image: "https://img3.doubanio.com/view/subject/m/public/s2875823.jpg",
        binding: "平装",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s2875823.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s2875823.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s2875823.jpg"
        },
        alt: "https://book.douban.com/subject/1449352/",
        id: "1449352",
        title: "朝花夕拾",
        author_intro: "",
        tags: [
        {
        count: 8687,
        name: "鲁迅",
        title: "鲁迅"
        },
        {
        count: 4504,
        name: "散文",
        title: "散文"
        },
        {
        count: 3624,
        name: "中国文学",
        title: "中国文学"
        },
        {
        count: 3111,
        name: "朝花夕拾",
        title: "朝花夕拾"
        },
        {
        count: 2652,
        name: "经典",
        title: "经典"
        },
        {
        count: 1749,
        name: "文学",
        title: "文学"
        },
        {
        count: 1690,
        name: "中国",
        title: "中国"
        },
        {
        count: 1651,
        name: "现代文学",
        title: "现代文学"
        }
        ],
        origin_title: "",
        price: "0.25元",
        translator: [ ],
        catalog: "",
        pages: "92",
        publisher: "人民文学出版社",
        isbn10: "SH10019-1985",
        alt_title: "",
        url: "https://api.douban.com/v2/book/1449352",
        author: [
        "鲁迅"
        ],
        summary: "《小引》 《狗·猫·鼠》 《阿长与山海经》 《二十四孝图》 《五猖会》 《无常》 《从百草园到三味书屋》 《父亲的病》 《琐记》 《藤野先生》 《范爱农》 《后记》"
        },
        {
        rating: {
        max: 10,
        numRaters: 22617,
        average: "8.3",
        min: 0
        },
        subtitle: "",
        author: [
        "刘瑜"
        ],
        pubdate: "2013-1",
        tags: [
        {
        count: 9201,
        name: "刘瑜",
        title: "刘瑜"
        },
        {
        count: 4852,
        name: "随笔",
        title: "随笔"
        },
        {
        count: 3505,
        name: "社会",
        title: "社会"
        },
        {
        count: 2868,
        name: "政治哲学",
        title: "政治哲学"
        },
        {
        count: 2750,
        name: "政治",
        title: "政治"
        },
        {
        count: 2504,
        name: "民主",
        title: "民主"
        },
        {
        count: 1575,
        name: "观念的水位",
        title: "观念的水位"
        },
        {
        count: 1276,
        name: "中国",
        title: "中国"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s26846213.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "目录 自序：春天里 观念•此处 素什么质 民意与伪民意 给理想一点时间 不知道与宁可不知道 恶之平庸 贵族范儿 迷人的愤怒 肩负自由的疲惫 告别印象主义 今天您施密特了吗 弹性的限度 怎样推销糖果 标签战 没来的请举手 法治何以可能 他也可以是我 合同异 权力的道德捆绑 观念的水位 观念•别处 倒霉的英国议员 提问时间到 过去的怎样让它过去 沉默罪 大家一起来算账 敲开最好的可能 让政治变得家常 绞死银行家 民主的裤衩 吵吵更健康 苏东巨变：20年之后 俄罗斯的徘徊 当“革命”成为家常便饭 “亚洲特色”的民主 当民主缺失中产阶级 历史螺旋式终结 选举式独裁 宪法这只兔子 我们在输出什么 有多少资本主义可以重来 新自由主义的两种命运 从更人道的到更霸道的 书 幸福的与被幸福的 当他们开始用脚投票 成圣又如何 红旗未曾下过这只蛋 那个搬起石头砸自己脚的人 底线时分 超越那些“想当然” 当自由遭遇一丝微风 在黑暗中消失之前 重新发现我们自己 法治的“秘密” 你比你想象得更自由 诸善之间 像一滴水一样 从经典到经验 电影 愿像那水中浮木 快乐的可能 如此优雅的平庸 没有你们就没有他们 语言的贫困 爱是 善的理由 回到巴黎 剩下的 琥珀之城 记得当年草上飞 另一个高度 请别让我消失 兔子跑什么跑 最好的时光 诗的世界在每一个角落等待 在死亡的强光中 论时尚 那些剩下的东西",
        pages: "280",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s26846213.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s26846213.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s26846213.jpg"
        },
        alt: "https://book.douban.com/subject/20463108/",
        id: "20463108",
        publisher: "浙江大学出版社",
        isbn10: "7308108589",
        isbn13: "9787308108584",
        title: "观念的水位",
        url: "https://api.douban.com/v2/book/20463108",
        alt_title: "",
        author_intro: "刘瑜： 学者，作家，就职于清华大学政治学系。著有《民主的细节》、《送你一颗子弹》。",
        summary: "作为国内公共领域最重要的声音之一，刘瑜的文字向来拥趸众多，之前的作品更多关注美国民主，与中国相关度不高。而本书更多关注东亚、中东欧、南美洲以及非洲国家的政治与民主化，比如英国、俄罗斯、委内瑞拉、赞比亚等，这些国家的民主化进程参差不齐，而很多情况与现今中国有较强的可比性，这无疑让这本书更生动，更接地气。 喜欢刘瑜文字的人，在本书中仍然可以找到惊喜，她是幽默的：“所谓民主，就是选一个人上去挨骂。”她还是犀利的：“别说什么‘关了灯都一样’，21世纪了，为什么总要关着灯呢。”书中内容，包括、国际时政、政治书评影评以及一些个体化思考的杂论，更为多样化，阅读上带有跳跃感，但并不会有断裂之感，相反，用刘瑜自己的话说：“我相信这些文章集结在一起所传递的信息，相比它们零散的存在，其重量和清晰度是不一样的，而这些信息在今天的中国值得被反复和清晰地传递。” 一个更好的社会，更好的制度的降临并不是“自动”的，观念的变化是必要环节，而本书最终要达到的目的，就是“将过于霸道的声音拧小，将被屏蔽的声音放大，将司空见惯的思维方式打上一个问号，将盒子里的光释放”，“告诉他人他们不知道自己知道的观念”。",
        series: {
        id: "17556",
        title: "汉唐阳光人文图书"
        },
        price: "36.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 21141,
        average: "8.1",
        min: 0
        },
        subtitle: "",
        author: [
        "韩寒"
        ],
        pubdate: "2009-08-01",
        tags: [
        {
        count: 5593,
        name: "韩寒",
        title: "韩寒"
        },
        {
        count: 2980,
        name: "杂文",
        title: "杂文"
        },
        {
        count: 1267,
        name: "可爱的洪水猛兽",
        title: "可爱的洪水猛兽"
        },
        {
        count: 821,
        name: "犀利",
        title: "犀利"
        },
        {
        count: 664,
        name: "中国",
        title: "中国"
        },
        {
        count: 543,
        name: "中国文学",
        title: "中国文学"
        },
        {
        count: 496,
        name: "青年意见领袖",
        title: "青年意见领袖"
        },
        {
        count: 389,
        name: "文学",
        title: "文学"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s3947864.jpg",
        binding: "精装",
        translator: [ ],
        catalog: "这一代人 大师们，我等无条件臣服于您 伺候舒服为止 严禁发表个人喜好 献给王唯懿 西 我就像这个世界 对于中国C—NCAP的质疑 电视台很×很×× 现代诗一首：周正龙的反义词原来是陈冠希 摄影年 好多的皮条客 2008年1号文件 你是上海的小姐吗？ 记录 你让我重来，我都学不像自己 松岛枫 好歹一成的税就别去争它了 焦距不能只放在一米处 流量太大 雷 别拿下一代做道具——致网易论坛 他们对不起松岛枫 看过“成人网站”后的反馈 一种重要东西的倒退 一场民族主义的赶集 问 爱国，更爱面子 回答爱国者的问题 如果你是学生 我要两块钱！ 强烈要求世界像朝鲜一样 看摩托GP，反对禁摩 捐款不是喝喜酒送红包 消息 再见四川 演唱会 我决定 统一大业 互动 写给徐浪 生而为向小孩们吹牛 送徐浪 没头脑还不高兴 我要求砸锅卖铁赞助奥运会 终于出了亚洲 好看不好看 点火猜想 和 假假唱 希望刘翔再破世界记录 可怜的运动员 熄火猜想 搞什么搞 中国电影金鸡×奖和百花痴奖 北京长期单双号限行之后 开车被持刀抢劫怎么办 关于中国电影的十堆炮灰 哎，该怎么弄呢 取消校服 领悟 副主席郑主席 驯化和孵化 刻舟求剑 记一件无能为力的事 结 人家明明是很单纯的嘛…… 近日汇报，内有广告 衣不如新，人还如旧 腾讯访谈节选 不要动不动就举国暴怒",
        pages: "207 页",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s3947864.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s3947864.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s3947864.jpg"
        },
        alt: "https://book.douban.com/subject/3860856/",
        id: "3860856",
        publisher: "万卷出版公司",
        isbn10: "7547000568",
        isbn13: "9787547000564",
        title: "可爱的洪水猛兽",
        url: "https://api.douban.com/v2/book/3860856",
        alt_title: "",
        author_intro: "韩寒，1982年9月23日生。作家，赛车手。",
        summary: "继《杂的文》后再次推出韩寒2008-2009最新博客文的精选。本书集合了以韩寒自己独特的思考方式为基础的杂文，评时事、人文、电影、艺术、赛车等，把最率性的品格，最出彩的观点，最犀利的言语，最有趣的内容，一一奉献给读者。",
        price: "25.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 45366,
        average: "8.3",
        min: 0
        },
        subtitle: "",
        author: [
        "幾米"
        ],
        pubdate: "2002-2",
        tags: [
        {
        count: 8505,
        name: "几米",
        title: "几米"
        },
        {
        count: 7899,
        name: "绘本",
        title: "绘本"
        },
        {
        count: 4786,
        name: "幾米",
        title: "幾米"
        },
        {
        count: 4104,
        name: "地下铁",
        title: "地下铁"
        },
        {
        count: 2531,
        name: "漫画",
        title: "漫画"
        },
        {
        count: 2036,
        name: "台湾",
        title: "台湾"
        },
        {
        count: 1184,
        name: "繪本",
        title: "繪本"
        },
        {
        count: 993,
        name: "童话",
        title: "童话"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s1672971.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "",
        pages: "116",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s1672971.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s1672971.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s1672971.jpg"
        },
        alt: "https://book.douban.com/subject/1056733/",
        id: "1056733",
        publisher: "辽宁教育出版社",
        isbn10: "7538262539",
        isbn13: "9787538262537",
        title: "地下铁",
        url: "https://api.douban.com/v2/book/1056733",
        alt_title: "",
        author_intro: "幾米：男。台北市人。天蝎座。吃素。已婚。有一个女儿。文化大学美术系毕业。曾在广告公司工作十二年，现在在家工作，为报纸、杂志等各种出版品画插画。1998年开始首次的绘本创作，即让“图像”成为另一种清新舒洁的文学语言，在他的作品里营造出流畅诗意的画面，散发出深情迷人的风采。目前已拥有7本广受大家喜爱的作品，并卖出美国、德国、法国、希腊、韩国、日本等多国版权。幾米的作品广受欢迎，原因有三：一是它充满都市感，一些人们非常熟悉、但敢想不敢言的感觉；二是它的图画细致得使人爱不释手，图为主、字为辅的形式很新鲜；三是它的故事简直是一个寓言，从前只有写给小孩的，现在成人也有自己的寓言和童话。 幾米作品：1998年《森林里的秘密》《微笑的鱼》；1999年《向左走・向右走》《听�米唱歌》《月亮忘记了》；2000年《黑白异境》《森林唱游》《我的心中每天开出一朵花》；2001年《地下铁》。",
        summary: "社会高速发展，来来往往的地下铁路成为了城市文明与社会生活的缩影，从入口到出口，地下铁路将你从起点带到终点，抑或是另一个起点。 故事讲一个失明的小女孩，在15岁生日当天，决定自己一个人在城市里探险。她战战兢兢地搭乘地下铁，从一个陌生的小站出发，前往另一个陌生的小站。旅途中，她一边回忆、拼凑、感觉、摸索这被黑暗笼罩的世界，“寻找心中隐约闪烁的光亮”，也同时感受到新的希望、新的方向，和新的生命力。随着小女孩的步伐，我们逐渐看清“地下铁”蕴涵的黑暗世界，也看见潜藏在黑暗中的质疑、希望与美丽幻想。 作者以绚丽的色彩和诗句般的内心读白，为读者创造出一种前所未见的阅读诗意。并通过绘图与文字的双重方式向读者进行述说与沟通，带领大家共同去寻找心中点滴的亮光。",
        series: {
        id: "3934",
        title: "幾米作品精选集"
        },
        price: "32.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 53346,
        average: "9.2",
        min: 0
        },
        subtitle: "",
        author: [
        "（丹麦）安徒生"
        ],
        pubdate: "1997-08",
        tags: [
        {
        count: 7805,
        name: "童话",
        title: "童话"
        },
        {
        count: 5653,
        name: "安徒生",
        title: "安徒生"
        },
        {
        count: 3312,
        name: "外国文学",
        title: "外国文学"
        },
        {
        count: 2835,
        name: "经典",
        title: "经典"
        },
        {
        count: 2466,
        name: "儿童文学",
        title: "儿童文学"
        },
        {
        count: 1910,
        name: "安徒生童话",
        title: "安徒生童话"
        },
        {
        count: 1847,
        name: "安徒生童话故事集",
        title: "安徒生童话故事集"
        },
        {
        count: 1456,
        name: "名著",
        title: "名著"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s1034062.jpg",
        binding: "精装",
        translator: [
        "叶君健"
        ],
        catalog: "目 次 海的女儿 邻居们 夜莺 丑小鸭 她是一个废物 豌豆上的公主 打火匣 皇帝的新装 顽皮孩子 野天鹅 凤凰 柳树下的梦 衬衫领子 小鬼和小商人 世上最美丽的一朵玫瑰花 天鹅的窠 甲虫 小意达的花儿 完全是真的 雪人 树精 拇指姑娘 区别 园丁和主人 最后的珠子 纸牌 笨汉汉斯 坚定的锡兵 新世纪的女神 老头子做事总不会错 雏菊 冰姑娘 飞箱 卖火柴的小女孩 安琪儿 幸运的套鞋 光荣的荆棘路 牧羊女和扫烟囱的人 单身汉的睡帽 蝴蝶 夏日痴 一个贵族和他的女儿们 癞蛤蟆 沙丘的故事 一枚银毫 烂布片 开门的钥匙 两个海岛 谁是最幸运的 没有画的画册 ",
        pages: "550",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s1034062.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s1034062.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s1034062.jpg"
        },
        alt: "https://book.douban.com/subject/1046209/",
        id: "1046209",
        publisher: "人民文学出版社",
        isbn10: "7020017711",
        isbn13: "9787020017713",
        title: "安徒生童话故事集",
        url: "https://api.douban.com/v2/book/1046209",
        alt_title: "",
        author_intro: "安徒生是丹麦19世纪著名童话作家，世界文学童话创始人。他生于欧登塞城一个贫苦鞋匠家庭，早年在慈善学校读过书，当过学徒工。受父亲和民间口头文学影响，他自幼酷爱文学。 “为了争取未来的一代”，安徒生决定给孩子写童话，出版了《讲给孩子们听的故事》。此后数年，每年圣诞节都出版一本这样的童话集。其后又不断发表新作，直到1872年因患癌症才逐渐搁笔。近40年间，共计写了童话168篇。 安徒生的创作可分早、中、晚三个时期。早期童话多充满绮丽的幻想、乐观的精神，体现现实主义和浪漫主义相结合的特点。代表作有《打火匣》、《小意达的花儿》、《拇指姑娘》、《海的女儿》、《野天鹅》、《丑小鸭》等。中期童话，幻想成分减弱，现实成分相对增强。在鞭挞丑恶、歌颂善良中，表现了对美好生活的执着追求，也流露了缺乏信心的忧郁情绪。代表作有《卖火柴的小女孩》、《白雪皇后》、《影子》、《一滴水》、《母亲的故事》、《演木偶戏的人》等。晚期童话比中期更加面对现实，着力描写底层民众的悲苦命运，揭露社会生活的阴冷、黑暗和人间的不平。作品基调低沉。代表作有《柳树下的梦》、《她是一个废物》、《单身汉的睡帽》、《幸运的贝儿》等。",
        summary: "",
        series: {
        id: "4146",
        title: "世界文学名著文库"
        },
        price: "25.00"
        },
        {
        rating: {
        max: 10,
        numRaters: 35367,
        average: "9.0",
        min: 0
        },
        subtitle: "从乡村到工厂的自驾之旅",
        author: [
        "[美] 彼得·海斯勒"
        ],
        pubdate: "2011-1",
        tags: [
        {
        count: 11463,
        name: "旅行",
        title: "旅行"
        },
        {
        count: 11362,
        name: "纪实中国",
        title: "纪实中国"
        },
        {
        count: 6888,
        name: "纪实",
        title: "纪实"
        },
        {
        count: 5872,
        name: "中国",
        title: "中国"
        },
        {
        count: 4789,
        name: "何伟",
        title: "何伟"
        },
        {
        count: 3995,
        name: "寻路中国",
        title: "寻路中国"
        },
        {
        count: 3780,
        name: "社会学",
        title: "社会学"
        },
        {
        count: 3695,
        name: "社会",
        title: "社会"
        }
        ],
        origin_title: "Country Driving: A Journey Through China from Farm to Factory",
        image: "https://img1.doubanio.com/view/subject/m/public/s4575849.jpg",
        binding: "平装",
        translator: [
        "李雪顺"
        ],
        catalog: "第一部 城墙 第二部 村庄 第三部 工厂 致谢 资料来源 译后记",
        ebook_url: "https://read.douban.com/ebook/1224434/",
        pages: "426",
        images: {
        small: "https://img1.doubanio.com/view/subject/s/public/s4575849.jpg",
        large: "https://img1.doubanio.com/view/subject/l/public/s4575849.jpg",
        medium: "https://img1.doubanio.com/view/subject/m/public/s4575849.jpg"
        },
        alt: "https://book.douban.com/subject/5414391/",
        id: "5414391",
        publisher: "上海译文出版社",
        isbn10: "7532752801",
        isbn13: "9787532752805",
        title: "寻路中国",
        url: "https://api.douban.com/v2/book/5414391",
        alt_title: "Country Driving: A Journey Through China from Farm to Factory",
        author_intro: "彼得·海斯勒(Peter Hessler)，中文名何伟，曾任《纽约客》驻北京记者，以及《国家地理》杂志等媒体的撰稿人。 他成长于美国密苏里州的哥伦比亚市，在普林斯顿主修英文和写作，并取得牛津大学英语文学硕士学位。海斯勒曾自助旅游欧洲三十国，毕业后更从布拉格出发，由水陆两路横越俄国、中国到泰国，跑完半个地球，也由此开启了他的旅游文学写作之路。 海斯勒散见于各大杂志的旅游文学作品，数度获得美国最佳旅游写作奖。他的中国纪实三部曲中，《江城》一经推出即获得“奇里雅玛环太平洋图书奖”，《甲骨文》则荣获《时代周刊》年度最佳亚洲图书等殊荣。海斯勒本人亦被《华尔街日报》赞为“关注现代中国的最具思想性的西方作家之一”。",
        summary: "我叫彼得·海斯勒，是《纽约客》驻北京记者。这本书讲述了我驾车漫游中国大陆的经历。 2001年夏天，我考取了中国驾照，在此后的七年中，我驾车漫游于中国的乡村与城市。这七年也正是中国汽车业的高速发展期，单在北京一地，每天申领驾照的新人就有一千多，其中有好几年，乘用车销售额的年增长率超过了百分之五十。仅仅两年多的时间，中国政府在乡村所铺设的公路里程数，就超过了此前半个世纪的总量。 《寻路中国》一书有几条不同的线索。它首先叙述了我由东海之滨沿着长城一路向西，横跨中国北方的万里行程；另一条线索集中讲述了一个因中国汽车业的高速发展而发生巨变的乡村，在这里，我特写了一个农民家庭由农而商的变化经历；最后，则是中国东南部一个工业小镇的城市生活场景。书中所描述的这种由农而工而商、乡村变身城市的发展，正是1978年改革以来中国所发生的最重要的变化。 《寻路中国》是我的中国纪实三部曲之尾曲。它探讨经济，追踪发展的源头，探究个人对变革的应对。如前两本书那样，它研究中国的核心议题，但并不通过解读著名的政治或文化人物来实现这个目的，也不做宏观的大而无当的分析。它相信通过叙述普通中国人的经历来展现中国变革的实质。我经常在一地连续呆上数月、甚至数年，跟踪变化。我不会仅仅听主人公自己讲述，我会睁大眼睛，看着他们的故事在我面前一点点展开。 这三本书横跨了我的中国十年，从1996至2007。我们可以看出，这个处于世纪之交的十年是中国历史上最关键的时期之一。正是在这十年中，中国经济实现了腾飞，中国对外部世界的影响力开始增大。更重要的是，这是邓小平去世后的第一个十年。在这十年中，中国历史的面貌开始变化，大规模的政治事件与强力领袖开始从中退却。相反，中国巨变的推动者变成了普通人——走向城市的农民、边学边干的企业家，他们的能量与决心是过去这十年中的决定因素。从《江城》到《甲骨文》再到《寻路中国》，我所讲述的都是他们的故事。",
        ebook_price: "19.99",
        series: {
        id: "17749",
        title: "译文纪实"
        },
        price: "33.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 40866,
        average: "8.6",
        min: 0
        },
        subtitle: "",
        author: [
        "幾米"
        ],
        pubdate: "2000-2-1",
        tags: [
        {
        count: 7029,
        name: "几米",
        title: "几米"
        },
        {
        count: 6855,
        name: "绘本",
        title: "绘本"
        },
        {
        count: 5120,
        name: "幾米",
        title: "幾米"
        },
        {
        count: 3287,
        name: "月亮忘记了",
        title: "月亮忘记了"
        },
        {
        count: 1930,
        name: "漫画",
        title: "漫画"
        },
        {
        count: 1589,
        name: "台湾",
        title: "台湾"
        },
        {
        count: 1060,
        name: "月亮忘記了",
        title: "月亮忘記了"
        },
        {
        count: 975,
        name: "繪本",
        title: "繪本"
        }
        ],
        origin_title: "",
        image: "https://img1.doubanio.com/view/subject/m/public/s1385508.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "",
        pages: "114",
        images: {
        small: "https://img1.doubanio.com/view/subject/s/public/s1385508.jpg",
        large: "https://img1.doubanio.com/view/subject/l/public/s1385508.jpg",
        medium: "https://img1.doubanio.com/view/subject/m/public/s1385508.jpg"
        },
        alt: "https://book.douban.com/subject/1358873/",
        id: "1358873",
        publisher: "格林",
        isbn10: "9577452442",
        isbn13: "9789577452443",
        title: "月亮忘記了",
        url: "https://api.douban.com/v2/book/1358873",
        alt_title: "",
        author_intro: "",
        summary: "看不見的，是不是就等於不存在？ 記住的，是不是永遠不會消失？每一個黃昏過後，大家焦慮地等待，卻再也沒有等到月亮升起。 潮水慢慢平靜下來，海洋凝固成一面漆黑的水鏡， 沒有月亮的夜晚，世界變得清冷幽寂．但是，最深的黑夜即將過去，月亮出來了…… ",
        series: {
        id: "8095",
        title: "幾米作品（格林文化）"
        },
        price: "NT$ 299"
        },
        {
        rating: {
        max: 10,
        numRaters: 51396,
        average: "8.6",
        min: 0
        },
        subtitle: "",
        author: [
        "张爱玲"
        ],
        pubdate: "2006-12",
        tags: [
        {
        count: 13024,
        name: "张爱玲",
        title: "张爱玲"
        },
        {
        count: 5180,
        name: "半生缘",
        title: "半生缘"
        },
        {
        count: 4541,
        name: "爱情",
        title: "爱情"
        },
        {
        count: 4519,
        name: "小说",
        title: "小说"
        },
        {
        count: 3079,
        name: "中国文学",
        title: "中国文学"
        },
        {
        count: 1660,
        name: "文学",
        title: "文学"
        },
        {
        count: 1624,
        name: "文学经典",
        title: "文学经典"
        },
        {
        count: 1220,
        name: "中国",
        title: "中国"
        }
        ],
        origin_title: "",
        image: "https://img1.doubanio.com/view/subject/m/public/s2838737.jpg",
        binding: "精装",
        translator: [ ],
        catalog: "",
        pages: "372",
        images: {
        small: "https://img1.doubanio.com/view/subject/s/public/s2838737.jpg",
        large: "https://img1.doubanio.com/view/subject/l/public/s2838737.jpg",
        medium: "https://img1.doubanio.com/view/subject/m/public/s2838737.jpg"
        },
        alt: "https://book.douban.com/subject/1963684/",
        id: "1963684",
        publisher: "北京十月文艺出版社",
        isbn10: "7530208691",
        isbn13: "9787530208694",
        title: "半生缘",
        url: "https://api.douban.com/v2/book/1963684",
        alt_title: "",
        author_intro: "张爱玲，1920年9月30日出生於上海，原名张煐。1922年迁居天津。1928年由天津搬回上海，读《红楼梦》和《三国演义》。1930年改名张爱玲，1939年考进香港大学，1941年太平洋战争爆发，投入文学创作。两年後，发表《倾城之恋》和《金锁记》等作品，并结识周瘦鹃、柯灵、苏青和胡兰成。1944与胡兰成结婚，1945年自编《倾城之恋》在上海公演；同年，抗战胜利。1947年与胡兰成离婚，1952年移居香港，1955年离港赴美，并拜访胡适。1956年结识剧作家赖雅，同年八月，在纽约与赖雅结婚。1967年赖雅去世，1973年定居洛杉矶；两年后，完成英译清代长篇小说《海上花列传》。1995年九月逝於洛杉矶公寓，享年七十四岁。",
        summary: "他和曼桢认识，已经是多年前的事了。算起来倒已经有十四年了——真吓人一跳！马上使他连带地觉得自己已老了许多。日子过得真快，尤其对于中年以后的人，十年八年都好像是指顾间的事。可是对于年轻人，三年五载就可以是一生一世。他和曼桢从认识到分手，不过几年的工夫，这几年里面却经过这么许多事情，仿佛把生老病死一切的哀乐都经历到了。 曼桢曾经问过他，他是什么时候起开始喜欢她的。他当然回答说：“第一次看见的时候。”说那句话的时候是在那样的一种心醉的情形下，简直什么都可以相信，自己当然绝对相信那不是谎话。其实他到底是什么时候第一次看见她的，根本就记不清楚了。",
        series: {
        id: "49",
        title: "张爱玲集"
        },
        price: "28.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 83432,
        average: "9.1",
        min: 0
        },
        subtitle: "从动物到上帝",
        author: [
        "[以色列] 尤瓦尔·赫拉利"
        ],
        pubdate: "2014-11",
        tags: [
        {
        count: 23246,
        name: "历史",
        title: "历史"
        },
        {
        count: 20365,
        name: "人类简史",
        title: "人类简史"
        },
        {
        count: 16680,
        name: "人类学",
        title: "人类学"
        },
        {
        count: 12100,
        name: "人类",
        title: "人类"
        },
        {
        count: 11567,
        name: "科普",
        title: "科普"
        },
        {
        count: 11382,
        name: "哲学",
        title: "哲学"
        },
        {
        count: 10059,
        name: "思维",
        title: "思维"
        },
        {
        count: 9666,
        name: "文化",
        title: "文化"
        }
        ],
        origin_title: "A brief history of humankind",
        image: "https://img3.doubanio.com/view/subject/m/public/s27814883.jpg",
        binding: "平装",
        translator: [
        "林俊宏"
        ],
        catalog: "推荐序 高毅 第一部分 认知革命 1. 人类：一种也没什么特别的动物 2. 知善恶树 3. 亚当和夏娃的一天 4. 毁天灭地的人类洪水 第二部分 农业革命 5. 史上最大骗局 6. 盖起金字塔 7. 记忆过载 8. 历史从无正义 第三部分 人类的融合统一 9. 历史的方向 10. 金钱的味道 11. 帝国的愿景 12. 宗教的法则 13. 成功的秘密 第四部分 科学革命 14. 发现自己的无知 15. 科学与帝国的联姻 16. 资本主义教条 17. 工业的巨轮 18. 一场永远的革命 19. 从此过着幸福快乐的日子 20. 智人末日 后记：变成神的这种动物 参考书目",
        pages: "440",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s27814883.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s27814883.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s27814883.jpg"
        },
        alt: "https://book.douban.com/subject/25985021/",
        id: "25985021",
        publisher: "中信出版社",
        isbn10: "7508647351",
        isbn13: "9787508647357",
        title: "人类简史",
        url: "https://api.douban.com/v2/book/25985021",
        alt_title: "A brief history of humankind",
        author_intro: "尤瓦尔·赫拉利，1976年生，牛津大学历史学博士，现为耶路撒冷希伯来大学的历史系教授，青年怪才，全球瞩目的新锐历史学家。 他擅长世界历史和宏观历史进程研究。在学术领域和大众出版领域都有很大的兴趣。 他的《人类简史》一书让他一举成名，成为以色列超级畅销书，目前这本书已授20多个国家版权，在历史学之外，人类学、生态学、基因学等领域的知识信手拈来，根据图书改变的课程上传YOUTUBE后风靡全球，拥有大批青年粉丝。写书，视频课程之外，他还开设有专栏。",
        summary: "十万年前，地球上至少有六种不同的人 但今日，世界舞台为什么只剩下了我们自己？ 从只能啃食虎狼吃剩的残骨的猿人，到跃居食物链顶端的智人， 从雪维洞穴壁上的原始人手印，到阿姆斯壮踩上月球的脚印， 从认知革命、农业革命，到科学革命、生物科技革命， 我们如何登上世界舞台成为万物之灵的？ 从公元前1776年的《汉摩拉比法典》，到1776年的美国独立宣言， 从帝国主义、资本主义，到自由主义、消费主义， 从兽欲，到物欲，从兽性、人性，到神性， 我们了解自己吗？我们过得更快乐吗？ 我们究竟希望自己得到什么、变成什么？ ------------------------------------------------------------------------------------------------ 【编辑推荐】 1、由书改变而成的人类简史课程风靡全球，成为希伯来大学最受欢迎课程 Coursera最受欢迎课程 ，mooc最受欢迎课程。学界和大众都一致认可，戴蒙德推荐。 2、一大开创性：打通文字发明前后历史的界限。 文字发明之前的年代，是生物学家、考古学家的专长；文字发明之后的年代，是历史学家、政治学家和经济学家的专长； 许多著名史家的作品，欠缺遗传学或生态学的视野，如何让这两大段历史之间没有断层，能够有一以贯之的宏观解读？ 本书不同于《枪炮、病菌与钢铁》从生物与环境的角度看人类社会的发展，也不同于麦克尼尔的《世界史》以文明为单位绘制的人类文明交织的世界。 他笔下的历史，在科学中有深沉的人文关怀。 3、填补传统人类史的三大鸿沟： 历史观与哲学观之间的鸿沟（提供有史实根据的深刻哲学思考）；人类和生态系统之间的鸿沟（作者多从生态来思考，而不是只讲人类的利益）；集体和个人之间的鸿沟（检视历史事件如何影响到当时一般人的生活）。 4、四大部分描述人类大历史： 7万年前的大脑认知革命（有能力谈八卦，想象不存在的事物，让陌生人开始合作、建立组织） 1.2万年前的农业革命（让我们渴求更多、生产更多，分工分职愈趋细腻）、 500年前的科学革命（带来快速进步，让我们拥有上帝的力量，也带来毁灭） 全球大一统、人类大融合的关键因素——金钱、帝国、宗教 5、一部个人幸福探索之书。 用通俗的语言和新鲜的视角，将个体的幸福放在人类发展的过程中审视，不再错过历史中最关键、最有意思的部分。涵盖了生物学，人类学，哲学，心理学，艺术，文学，伦理学等众多领域。涉及幸福，生命的意义等众多话题，有人说这是一部个人幸福探索之书。 6、一部“瘦身版”人类简史。 如果说给我一本书，不到五百页，没有一堆令人晕头转向的年份、人名、地名、称号，就能涵盖了人类如何崛起、影响现代生活甚巨的资本主义、一神教、自由人文主义、基因工程如何兴盛的人类历史重大脉络……这是仅有的一部！ 7、一部引发多国版权大战的神秘大书。 获得波兰斯基人文学科创造力与独创性奖。 100周蝉联以色列畅销书排行榜第一，在英国，9家出版商疯狂竞价。 23个国家竞相购买版权。台湾上市一周，金石堂、诚品历史类畅销书榜第一 ，诚品总榜第八，西班牙上市两周总榜第一。 ------------------------------------------------------------------------------------------------ 【内容简介】 《人类简史：从动物到上帝》是以色列新锐历史学家的一部重磅作品。从十万年前有生命迹象开始到21世纪资本、科技交织的人类发展史。十万年前，地球上至少有六个人种，为何今天却只剩下了我们自己？我们曾经只是非洲角落一个毫不起眼的族群，对地球上生态的影响力和萤火虫、猩猩或者水母相差无几。为何我们能登上生物链的顶端，最终成为地球的主宰？ 从认知革命、农业革命到科学革命，我们真的了解自己吗？我们过得更加快乐吗？我们知道金钱和宗教从何而来，为何产生吗？人类创建的帝国为何一个个衰亡又兴起？为什么地球上几乎每一个社会都有男尊女卑的观念？为何一神教成为最为广泛接受的宗教？科学和资本主义如何成为现代社会最重要的信条？理清影响人类发展的重大脉络，挖掘人类文化、宗教、法律、国家、信贷等产生的根源。这是一部宏大的人类简史，更见微知著、以小写大，让人类重新审视自己。 ------------------------------------------------------------------------------------------------ 【各界评论】 《人类简史：从动物到上帝》为什么能够在国际畅销书榜上爆冲？原因很简单，它处理的是历史的大问题、现代世界的大问题，而且，它的写作风格是刻骨铭心的生动。你会爱上它！ ——普利策奖得主 《枪炮、病菌与钢铁》作者戴蒙德 这是此类大历史中最好的一本：规模宏大但绝非泛泛而谈；具有时代性又不花哨，观念惊世骇俗但绝不是个简单的反对者。每个人都能在书里找到一部分和另外的人开始讨论，但是弄清楚是哪部分、为什么，对我们都有好处。 ——牛津大学历史学院院长 斯蒂文·刚尼 我拿起这本《人类简史》立刻“着道”了——拿起了就放不下，几乎一口气读完。吸引力主要来自作者才思的旷达敏捷，还有译者文笔的生动晓畅，而书中屡屡提及中国的相关史实，也能让人感到一种说不出的亲切，好像自己也被融入其中，读来欲罢不能。 ——北京大学历史系教授 高毅 《人类简史》的目的不是传授人类考古学的所有研究成果，而是提供一种看历史的视角，一种全局的观点。当你不再执着于科学、政治或宗教等某一个领域的发展过程，而是关注人类社会的整体演变，观察这些领域之间的相互作用，你会感到你脑海中零碎的历史知识忽然像拼图一样各就各位，构成一幅宏大的图景，这样的视角非常新鲜。 ——果壳网 姬十三 读完这本书，有一种跟着人类一同走过十万年的感觉！ ——读者 这本书如果要用“宏伟史诗”来形容一点也不过分，其中包含了很多学科的内容，例如考古学、生物学、物理学、经济学、宗教、社会学甚至计算机科学等等。书里里面的大部分观点都是从不同的角度进行介绍，其中很多都是经无数人严格验证过的，讲师很多时候仅仅是通过自己的表达希望尽量客观地介绍一些内容，至于每个人怎么理解并没有统一的标准了。 ——读者 超级好的课程，付费都坚持下来了，观点独特，从来没想到能从这个角度理解我们人类自己。 ——读者",
        series: {
        id: "23574",
        title: "“中信史学大师畅销经典”系列"
        },
        price: "CNY 68.00"
        },
        {
        rating: {
        max: 10,
        numRaters: 38591,
        average: "8.4",
        min: 0
        },
        subtitle: "",
        author: [
        "高木直子"
        ],
        pubdate: "2004-12-1",
        tags: [
        {
        count: 12534,
        name: "高木直子",
        title: "高木直子"
        },
        {
        count: 10824,
        name: "绘本",
        title: "绘本"
        },
        {
        count: 5237,
        name: "一個人住第5年",
        title: "一個人住第5年"
        },
        {
        count: 4886,
        name: "日本",
        title: "日本"
        },
        {
        count: 3354,
        name: "漫画",
        title: "漫画"
        },
        {
        count: 2866,
        name: "生活",
        title: "生活"
        },
        {
        count: 2610,
        name: "一个人住第5年",
        title: "一个人住第5年"
        },
        {
        count: 2015,
        name: "一个人",
        title: "一个人"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s7059163.jpg",
        binding: "平装",
        translator: [
        "洪俞君"
        ],
        catalog: "",
        pages: "44",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s7059163.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s7059163.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s7059163.jpg"
        },
        alt: "https://book.douban.com/subject/1346815/",
        id: "1346815",
        publisher: "大田",
        isbn10: "9574557804",
        isbn13: "9789574557806",
        title: "一個人住第5年",
        url: "https://api.douban.com/v2/book/1346815",
        alt_title: "",
        author_intro: "高木直子：1974年出生於日本三重縣。以成為插畫家為目標，1998年上東京。一直以來都生活在衛浴設備很狹窄的公寓裡，最近搬了新家而有了較大的浴室，正開心著呢！目前除了插畫小品之外，也用壓克力顏料創作插畫、漫畫等等。",
        summary: "一個人住了五年的過來人的日常生活。一個人的生活輕鬆也寂寞，卻又難割捨。 作者利用可愛的圖畫搭配生活化的文字描寫一個人住的生活點滴，只要你曾經一個人住過，一定會有深刻的感覺。一個人住不用跟家人搶浴室洗澡，愛洗多久就洗多久、一個人住偶爾不小心看了恐怖電視而害怕的睡不著覺、一個人住感冒的時候孤單寂寞的心情如潮水般的湧上心頭、一個人住到超商去買菜還會會貨比三家、一個人住會努力想記帳，卻因為偷懶而想出每天存「50元」的計畫、一個人住常會想變換擺設也是不錯而忙到凌晨三點，有點自由隨性卻又有點苦惱，這就是一個人住的生活。 作者希望可以透過這本書跟读者分享又寂寞又美好的單身生活。",
        series: {
        id: "10992",
        title: "高木直子绘本系列"
        },
        price: "NT$220"
        },
        {
        rating: {
        max: 10,
        numRaters: 69058,
        average: "8.3",
        min: 0
        },
        subtitle: "",
        author: [
        "菲茨杰拉德"
        ],
        pubdate: "2004-06",
        tags: [
        {
        count: 9905,
        name: "了不起的盖茨比",
        title: "了不起的盖茨比"
        },
        {
        count: 9601,
        name: "菲茨杰拉德",
        title: "菲茨杰拉德"
        },
        {
        count: 6644,
        name: "美国",
        title: "美国"
        },
        {
        count: 6295,
        name: "小说",
        title: "小说"
        },
        {
        count: 6056,
        name: "外国文学",
        title: "外国文学"
        },
        {
        count: 4730,
        name: "经典",
        title: "经典"
        },
        {
        count: 2915,
        name: "名著",
        title: "名著"
        },
        {
        count: 2784,
        name: "文学",
        title: "文学"
        }
        ],
        origin_title: "The Great Gatsby",
        image: "https://img3.doubanio.com/view/subject/m/public/s1005875.jpg",
        binding: "平装",
        translator: [
        "姚乃强"
        ],
        catalog: "",
        pages: "192 页",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s1005875.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s1005875.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s1005875.jpg"
        },
        alt: "https://book.douban.com/subject/1008988/",
        id: "1008988",
        publisher: "人民文学出版社",
        isbn10: "7020046088",
        isbn13: "9787020046089",
        title: "了不起的盖茨比",
        url: "https://api.douban.com/v2/book/1008988",
        alt_title: "The Great Gatsby",
        author_intro: "《了不起的盖茨比》(名著名译插图本)弗·司各特·菲茨杰拉德（1896-1940），美国二十世纪最杰出的作家之一。《了不起的盖茨比》是他最著名的代表作。二十世纪二十年代的美国，空气里弥漫着欢歌与纵饮的气息。一个偶然的机会，穷职员尼克闯入了挥金如土的大富翁盖茨比隐秘的世界，惊讶地发现，他内心惟一的牵绊竟是对河岸那盏小小的绿灯——灯影婆娑中，住着心爱的黛西。然而，冰冷的现实容不下缥缈的梦，到头来，盖茨比心中的女神只不过是凡尘俗世的物质女郎。当一切真相大白，盖茨比的悲剧人生亦如烟花般，璀璨只是一瞬，幻灭才是永恒。一阕华丽的“爵士时代”的挽歌，在菲茨杰拉德笔下，如诗如梦，在美国当代文学史上留下了墨色浓重的印痕。",
        summary: "盖茨比为了久久地抱着的一个梦而付出了很高的代价。他死后，尼克发觉是汤姆暗中挑拨威尔逊去杀死盖茨比。他感到东部鬼影幢幢，世态炎凉，便决定回中西部老家去。这是一个简单的故事，却有着极悲凉的人生况味。",
        series: {
        id: "1561",
        title: "名著名译插图本"
        },
        price: "12.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 44228,
        average: "8.1",
        min: 0
        },
        subtitle: "",
        author: [
        "蒋勋"
        ],
        pubdate: "2009-10-1",
        tags: [
        {
        count: 11730,
        name: "蒋勋",
        title: "蒋勋"
        },
        {
        count: 6962,
        name: "孤独六讲",
        title: "孤独六讲"
        },
        {
        count: 6330,
        name: "美学",
        title: "美学"
        },
        {
        count: 5760,
        name: "随笔",
        title: "随笔"
        },
        {
        count: 4379,
        name: "台湾",
        title: "台湾"
        },
        {
        count: 3052,
        name: "文化",
        title: "文化"
        },
        {
        count: 1981,
        name: "文学",
        title: "文学"
        },
        {
        count: 1675,
        name: "文化研究",
        title: "文化研究"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s4075572.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "自序 第一章 情欲孤独 第二章 语言孤独 第三章 革命孤独 第四章 暴力孤独 第五章 思维孤独 第六章 伦理孤独",
        pages: "272",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s4075572.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s4075572.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s4075572.jpg"
        },
        alt: "https://book.douban.com/subject/4124727/",
        id: "4124727",
        publisher: "广西师范大学出版社",
        isbn10: "7563391274",
        isbn13: "9787563391271",
        title: "孤独六讲",
        url: "https://api.douban.com/v2/book/4124727",
        alt_title: "",
        author_intro: "蒋勋，一九四七年生，福建长乐人，台北中国文化大学史学系、艺术研究所毕业。一九七二年负笈法国巴黎大学艺术研究所，一九七六年返台后，曾任《雄狮美术》月刊主编、东海大学美术系系主任，现任《联合文学》社长。著述颇丰，主要有《舞动白蛇传》《给年轻艺术家的信》《天地有大美》《美的沉思》《多情应笑我》《今宵酒醒何处》《写给大家的中国美术史》等。",
        summary: "美学大师蒋勋以美学家特有的思维和情感切入孤独，从情欲、语言、革命、思维、伦理、暴力六个面向阐释孤独美学，融个人记忆、美学追问、文化反思、社会批判于一体。可以说，蒋勋在本书中，创造了孤独美学：美学的本质或许就是孤独。 自序 情欲孤独 语言孤独 革命孤独 暴力孤独 思维孤独 伦理孤独",
        series: {
        id: "11458",
        title: "理想国·蒋勋作品"
        },
        price: "36.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 30997,
        average: "8.1",
        min: 0
        },
        subtitle: "",
        author: [
        "[美] 丹.布朗"
        ],
        pubdate: "2005-2",
        tags: [
        {
        count: 5821,
        name: "丹·布朗",
        title: "丹·布朗"
        },
        {
        count: 4404,
        name: "悬疑",
        title: "悬疑"
        },
        {
        count: 3239,
        name: "小说",
        title: "小说"
        },
        {
        count: 2868,
        name: "宗教",
        title: "宗教"
        },
        {
        count: 2332,
        name: "推理",
        title: "推理"
        },
        {
        count: 1852,
        name: "天使与魔鬼",
        title: "天使与魔鬼"
        },
        {
        count: 1498,
        name: "美国",
        title: "美国"
        },
        {
        count: 1372,
        name: "外国文学",
        title: "外国文学"
        }
        ],
        origin_title: "Angels & Demons",
        image: "https://img3.doubanio.com/view/subject/m/public/s1914485.jpg",
        binding: "平装",
        translator: [
        "朱振武",
        "王巧俐",
        "信艳"
        ],
        catalog: "",
        pages: "428",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s1914485.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s1914485.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s1914485.jpg"
        },
        alt: "https://book.douban.com/subject/1228110/",
        id: "1228110",
        publisher: "人民文学出版社",
        isbn10: "7020049923",
        isbn13: "9787020049929",
        title: "天使与魔鬼",
        url: "https://api.douban.com/v2/book/1228110",
        alt_title: "Angels & Demons",
        author_intro: "丹·布朗（DanBrown, 1964- ），美国畅销作家。毕业于阿默斯特学院，曾是一名英语教师。1996年开始写作，先后推出了《数字城堡》、《诡计》和《天使程序》3部小说，均取得了不错的销售成绩，其中以《天使程序》最为成功，奠定了他在小说界的地位。《达・芬奇密码》是他的第4部作品，出版后成为有史以来最为畅销的小说之一。布朗的作品已被翻译成多种文字，在世界范围内广为流传。",
        summary: "虔诚的上帝信徒——欧洲原子核研究组织的杰出科学家列奥纳多·维特勒毕生致力于以科学的手段证明神的存在。他和其养女、神秘妩媚的科学家维特多利亚在实验室里进行高度机密的试验，成功地制造出了一种极其强大的能量——“反物质”。 在这个重大发现尚未对外公布时，列奥纳多在实验室里惨遭杀害，一颗眼珠被凶手挖走，胸口上赫然印着一个神秘的标记——“光照派”！更令人震惊的是，藏在地下的反物质不翼而飞。哈佛大学的符号学专家罗伯特·兰登应欧洲原子核研究组织首领之邀，前来调查这个神秘的符号。就在他到达的当天，失踪的反物质在梵蒂冈城地下某处被人发现。离开了实验室的反物质，会在二十四小时之后自行爆炸。这天正是天主教教皇选举日。来自世界各地的天主教首领会聚在梵蒂冈城，藏在地下的反物质就如同一枚定时炸弹，如不能及时找到，整个梵蒂冈城便会在顷刻间灰飞烟灭。 形势刻不容缓，兰登与维特多利亚一起踏上了前往梵蒂冈的冒险之旅……",
        series: {
        id: "10200",
        title: "99畅销文库"
        },
        price: "29.80元"
        },
        {
        rating: {
        max: 10,
        numRaters: 66936,
        average: "9.1",
        min: 0
        },
        subtitle: "王小波杂文随笔全编",
        author: [
        "王小波"
        ],
        pubdate: "1997-10",
        tags: [
        {
        count: 26738,
        name: "王小波",
        title: "王小波"
        },
        {
        count: 12522,
        name: "杂文",
        title: "杂文"
        },
        {
        count: 10202,
        name: "沉默的大多数",
        title: "沉默的大多数"
        },
        {
        count: 7819,
        name: "思想",
        title: "思想"
        },
        {
        count: 6549,
        name: "随笔",
        title: "随笔"
        },
        {
        count: 4892,
        name: "中国文学",
        title: "中国文学"
        },
        {
        count: 3466,
        name: "文学",
        title: "文学"
        },
        {
        count: 2956,
        name: "中国",
        title: "中国"
        }
        ],
        origin_title: "",
        image: "https://img1.doubanio.com/view/subject/m/public/s1447349.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "序言 1 沉默的大多数 2 思维的乐趣 3 中国知识分子与中古遗风 4 知识分子的不幸 5 花刺子模信使问题 6 积极的结论 7 跳出手掌心 8 道德堕落与知识分子 9 论战与道德 10 道德保守主义及其他 11 我看文化热 12 文化之争 13 “行货感”与文化相对主义 14 极端体验 …… 后记 再版后记",
        pages: "555",
        images: {
        small: "https://img1.doubanio.com/view/subject/s/public/s1447349.jpg",
        large: "https://img1.doubanio.com/view/subject/l/public/s1447349.jpg",
        medium: "https://img1.doubanio.com/view/subject/m/public/s1447349.jpg"
        },
        alt: "https://book.douban.com/subject/1054685/",
        id: "1054685",
        publisher: "中国青年出版社",
        isbn10: "7500627092",
        isbn13: "9787500627098",
        title: "沉默的大多数",
        url: "https://api.douban.com/v2/book/1054685",
        alt_title: "暂无",
        author_intro: "",
        summary: "这本杂文随笔集包括思想文化方面的文章，涉及知识分子的处境及思考，社会道德伦理，文化论争，国学与新儒家，民族主义等问题；包括从日常生活中发掘出来的各种真知灼见，涉及科学与邪道，女权主义等；包括对社会科学研究的评论，涉及性问题，生育问题，同性恋问题，社会研究的伦理问题和方法问题等；包括创作谈和文论，如写作的动机，作者的师承，作者对小说艺术的看法，作者对文体格调的看法，对影视的看法等；包括少量的书评，其中既有对文学经典的评论，也有对当代作家作品的一些看法；最后，还包括一些域外生活的杂感以及对某些社会现象的评点。",
        series: {
        id: "12205",
        title: "王小波作品系列"
        },
        price: "27.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 71330,
        average: "9.0",
        min: 0
        },
        subtitle: "",
        author: [
        "[法] 阿尔贝·加缪"
        ],
        pubdate: "2010-8",
        tags: [
        {
        count: 13019,
        name: "加缪",
        title: "加缪"
        },
        {
        count: 9203,
        name: "存在主义",
        title: "存在主义"
        },
        {
        count: 6542,
        name: "小说",
        title: "小说"
        },
        {
        count: 6541,
        name: "法国",
        title: "法国"
        },
        {
        count: 6273,
        name: "局外人",
        title: "局外人"
        },
        {
        count: 5778,
        name: "阿尔贝·加缪",
        title: "阿尔贝·加缪"
        },
        {
        count: 5760,
        name: "外国文学",
        title: "外国文学"
        },
        {
        count: 5668,
        name: "法国文学",
        title: "法国文学"
        }
        ],
        origin_title: "L'Etranger",
        image: "https://img3.doubanio.com/view/subject/m/public/s4468484.jpg",
        binding: "精装",
        translator: [
        "柳鸣九"
        ],
        catalog: "",
        pages: "128",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s4468484.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s4468484.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s4468484.jpg"
        },
        alt: "https://book.douban.com/subject/4908885/",
        id: "4908885",
        publisher: "上海译文出版社",
        isbn10: "7532751473",
        isbn13: "9787532751471",
        title: "局外人",
        url: "https://api.douban.com/v2/book/4908885",
        alt_title: "L'Etranger",
        author_intro: "阿尔贝·加缪（Albert Camus，1913—1960），法国声名卓著的小说家、散文家和剧作家，“存在主义”文学的大师。1957年因“热情而冷静地阐明了当代向人类良知提出的种种问题”而获诺贝尔文学奖，是有史以来最年轻的诺奖获奖作家之一。加缪在他的小说、戏剧、随笔和论著中深刻地揭示出人在异己的世界中的孤独、个人与自身的日益异化，以及罪恶和死亡的不可避免，但他在揭示出世界的荒诞的同时却并不绝望和颓丧，他主张要在荒诞中奋起反抗，在绝望中坚持真理和正义，他为世人指出了一条基督教和马克思主义以外的自由人道主义道路。他直面惨淡人生的勇气，他“知其不可而为之”的大无畏精神使他在第二次世界大战之后不仅在法国，而且在欧洲并最终在全世界成为他那一代人的代言人和下一代人的精神导师。",
        summary: "《局外人》是加缪小说的成名作和代表作之一，堪称20世纪整个西方文坛最具有划时代意义最著名小说之一，“局外人”也由此成为整个西方文学-哲学中最经典的人物形象和最重要的关键词之一。",
        series: {
        id: "1831",
        title: "译文经典（精装本）"
        },
        price: "22.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 65249,
        average: "8.6",
        min: 0
        },
        subtitle: "",
        author: [
        "[日] 岩井俊二"
        ],
        pubdate: "2004-7",
        tags: [
        {
        count: 15980,
        name: "岩井俊二",
        title: "岩井俊二"
        },
        {
        count: 8233,
        name: "情书",
        title: "情书"
        },
        {
        count: 6743,
        name: "爱情",
        title: "爱情"
        },
        {
        count: 6689,
        name: "日本",
        title: "日本"
        },
        {
        count: 5765,
        name: "日本文学",
        title: "日本文学"
        },
        {
        count: 5569,
        name: "小说",
        title: "小说"
        },
        {
        count: 2322,
        name: "日本小说",
        title: "日本小说"
        },
        {
        count: 2051,
        name: "青春",
        title: "青春"
        }
        ],
        origin_title: "ラヴレター",
        image: "https://img3.doubanio.com/view/subject/m/public/s1127135.jpg",
        binding: "平装",
        translator: [
        "穆晓芳"
        ],
        catalog: "樱花般淡淡清香的感情 安妮宝贝 第一章 第二章 第三章 第四章 第五章 第六章 第七章 第八章 第九章 第十章 第十一章 第十二章 你的小说没有输给你的电影 北川悦吏子 ",
        pages: "256",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s1127135.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s1127135.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s1127135.jpg"
        },
        alt: "https://book.douban.com/subject/1080370/",
        id: "1080370",
        publisher: "天津人民出版社",
        isbn10: "7201048163",
        isbn13: "9787201048161",
        title: "情书",
        url: "https://api.douban.com/v2/book/1080370",
        alt_title: "ラヴレター",
        author_intro: "岩井俊二，作家，导演。1963年1月24日生于日本宫城县仙台市，毕业于横滨国立大学，具有多方面的艺术修养。 在1990年代佳作迭出的“日本新电影运动”中，简单纯粹、深情唯美的《情书》于1995年公映后，引起空前轰动，迅速风靡整个亚洲，并在世界电影的版图中取得无可争议的重要一席。岩井俊二成为日本电影界的首席代表。 此后，岩井俊二创作并执导的更具深度的《燕尾蝶》以及《关于莉莉周的一切》等作品问世后，进一步奠定了他在世界文坛和影坛的地信。他的每一部作品，都成为无数人视听和精神的盛宴，令人久久流连，回味无穷。至今，《情书》中讲述的深沉眷恋和一去不复返的少年往事，已成为亿万人心中珍藏的记忆。而美丽与忧伤的记忆，总是深深唤起我们对真爱与生命的珍视。",
        summary: "日本神户，渡边博子在未婚夫藤井树的三周年祭日上又一次陷入到悲痛和思念之中。博子在藤井树的中学同学录里找到了他在小樽市读书时的地址。由于抑制不住对爱人的怀念，博子按着这个地址给远在天国的藤井树寄去了一封充满问候和思念的书信。 不可思议的是，不久博子竟然收到了署名为“藤井树”的回信。经过进一步了解，这个藤井树是一个年轻的女子，而且她还曾经是男性藤井树的同班同学，原来是博子从同学录中误抄了她的地址。为了多了解一些男友在中学时代的情况，博子继续与女性藤井树保持书信来往。而藤井树在不断的回忆中，竟逐渐发现中学时代那个和自己同名同姓的少男曾经对自己产生过一段真挚的感情…… 《情书》由一个同名同姓的误会开始，通过两个女子书信的交流，以含情脉脉的笔触舒缓地展现了两段可贵的爱情。女主角博子对藤井树的眷恋，两个藤井树之间朦胧的情感，都没有由于藤井树的意外死亡而枯萎，而通过细腻感人的影象深深地印在每一个观众的心里，永远不变。 在精心描绘爱情的同时，岩井俊二还着意表现了对逝去岁月的怀念和追忆。《情书》正象普鲁斯特那本小说的名字，追忆着似水的年华。过往的爱情和青春也正是在主人公的回忆中才逐渐清晰、复活。与现实相比，影片中的过去更为明快优美。在那一幅幅唯美的画面中，漫天飞舞的片片樱花，暗生情愫的少男少女，都唤起我们的无限遐想。而《情书》中所构筑的那个美好的中学时代，可能也正是岩井俊二和很多人最为温馨纯洁的回忆。 《情书》中对过去的追忆和有关生死的描绘都极具东方气质，含蓄优美、感而不伤地表达了故事的主题——珍惜有限的生命和宝贵的爱情。",
        series: {
        id: "1046",
        title: "新经典文库·岩井俊二作品"
        },
        price: "18.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 36286,
        average: "8.7",
        min: 0
        },
        subtitle: "",
        author: [
        "[美] 沃尔特·艾萨克森"
        ],
        pubdate: "2011-10-24",
        tags: [
        {
        count: 15503,
        name: "传记",
        title: "传记"
        },
        {
        count: 14799,
        name: "史蒂夫·乔布斯",
        title: "史蒂夫·乔布斯"
        },
        {
        count: 7811,
        name: "苹果",
        title: "苹果"
        },
        {
        count: 3996,
        name: "SteveJobs",
        title: "SteveJobs"
        },
        {
        count: 3889,
        name: "乔布斯",
        title: "乔布斯"
        },
        {
        count: 3118,
        name: "互联网",
        title: "互联网"
        },
        {
        count: 2756,
        name: "美国",
        title: "美国"
        },
        {
        count: 2149,
        name: "人物传记",
        title: "人物传记"
        }
        ],
        origin_title: "Steve Jobs: A Biography",
        image: "https://img3.doubanio.com/view/subject/m/public/s6974202.jpg",
        binding: "平装",
        translator: [
        "管延圻",
        "魏群",
        "余倩",
        "赵萌萌",
        "汤崧"
        ],
        catalog: "主要人物 前言 本书是如何诞生的 第一章 童年 第二章 奇特的一对 第三章 出离 第四章 雅达利与印度 第五章 Apple Ⅰ 第六章 Apple Ⅱ 第七章 克里斯安和丽萨 第八章 施乐和丽萨 第九章 上市 第十章 Mac诞生了 第十一章 现实扭曲力场 第十二章 设计 第十三章 制造Mac 第十四章 斯卡利来了 第十五章 麦金塔电脑的发布 第十六章 盖茨与乔布斯 第十七章 伊卡洛斯 第十八章 NeXT 第十九章 皮克斯 第二十章 凡人 第二十一章 玩具总动员 第二十二章 再度降临 第二十三章 回归 第二十四章 非同凡想 第二十五章 设计原则 第二十六章 iMac 第二十七章 CEO 第二十八章 苹果零售店 第二十九章 数字中枢 第三十章 iTunes商店 第三十一章 爱音乐的人 第三十二章 皮克斯的朋友 第三十三章 21世纪的Mac 第三十四章 第一回合 第三十五章 iPhone 第三十六章 第二回合 第三十七章 iPad 第三十八章 新的战斗 第三十九章 飞向太空 第四十章 第三回合 第四十一章 遗产 致谢 摄影集 资料来源",
        ebook_url: "https://read.douban.com/ebook/1703269/",
        pages: "560",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s6974202.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s6974202.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s6974202.jpg"
        },
        alt: "https://book.douban.com/subject/6798611/",
        id: "6798611",
        publisher: "中信出版社",
        isbn10: "7508630068",
        isbn13: "9787508630069",
        title: "史蒂夫·乔布斯传",
        url: "https://api.douban.com/v2/book/6798611",
        alt_title: "Steve Jobs: A Biography",
        author_intro: "作者：沃尔特·艾萨克森历任美国有线电视新闻网（CNN）董事长和《时代周刊》总编，他的作品包括畅销书《爱因斯坦传》，《本杰明·富兰克林传》以及《基辛格传》",
        summary: "这本乔布斯唯一授权的官方传记，在2011年上半年由美国出版商西蒙舒斯特对外发布出版消息以来，备受全球媒体和业界瞩目，这本书的全球出版日期最终确定为2011年11月21日，简体中文版也将同步上市。 两年多的时间，与乔布斯40多次的面对面倾谈，以及与乔布斯一百多个家庭成员、 朋友、竞争对手、同事的不受限的采访，造就了这本独家传记。 尽管乔布斯给予本书的采访和创作全面的配合，但他对内容从不干涉，也不要求出版前阅读全文的权利。对于任何资源和关联的人，他都不设限，甚至鼓励他所熟知的人袒露出自己的心声。 “我已经做了很多并不值得自豪的事情，比如23岁时就让我的女友怀了孕，以及我对这件事的处理方式”，他说， “对我而言，没有什么不可以对外袒露的。” 谈及和他共过事的人以及竞争对手，他直言不讳，甚至尖酸刻薄。他的激情、精力、欲望、完美主义、艺术修养、残暴还有对掌控权的迷恋塑造出的商业哲学一览无余。 同样，他的朋友、敌人，还有同事得以为我们提供了一个前所未有的毫无掩饰的视角。 他是一位极具创造力的企业家，他有如过山车般精彩的人生和犀利激越的性格，充满追求完美和誓不罢休的激情，他创造出个人电脑、动画电影、音乐、手机、平板电脑以及数字出版等6大产业的颠覆性变革。 乔布斯的个性经常让周围的人愤怒和绝望，但其所创造出的产品也与这种个性息息相关，全然不可分割的，正如苹果的硬件和软件一样。 他的故事既具有启发意义，又有警示意义，充满了关于创新、个性、领导力以及价值观的教益。",
        ebook_price: "40.79",
        price: "68.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 37368,
        average: "8.2",
        min: 0
        },
        subtitle: "",
        author: [
        "王安忆"
        ],
        pubdate: "2003-8",
        tags: [
        {
        count: 9237,
        name: "王安忆",
        title: "王安忆"
        },
        {
        count: 4652,
        name: "小说",
        title: "小说"
        },
        {
        count: 3613,
        name: "长恨歌",
        title: "长恨歌"
        },
        {
        count: 3600,
        name: "中国文学",
        title: "中国文学"
        },
        {
        count: 3532,
        name: "女性",
        title: "女性"
        },
        {
        count: 3483,
        name: "老上海",
        title: "老上海"
        },
        {
        count: 2438,
        name: "旧上海",
        title: "旧上海"
        },
        {
        count: 1546,
        name: "文学",
        title: "文学"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s3018752.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "第一部 1．弄 堂 2．流 言 3．闺 阁 4．鸽 子 5．王 琦 瑶 6．片 厂 7．开 麦 拉 8．照 片 9．“沪上淑媛” 10．上海小姐 11．三 小 姐 12．程 先 生 13．李 主 任 14．爱丽丝公寓 15．爱丽丝的告别 第二部 1．邬　桥 2．外　婆 3．阿　二 4．阿二的心 5．上　海 6．平 安 里 7．熟　客 8．牌　友 9．下 午 茶 10．围炉夜话 11．康 明 逊 12．萨　沙 13．还有一个程先生 14．分　娩 15．“昔人已乘黄鹤去” 16．“此地空余黄鹤楼” 第三部 1．薇　薇 2．薇薇的时代 3．薇薇的女朋友 4．薇薇的男朋友 5．舞　会 6．旅　游 7．圣 诞 节 8．婚　礼 9．去 美 国 10．老 克 腊 11．长　脚 12．祸起萧墙 13．碧落黄泉",
        pages: "350",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s3018752.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s3018752.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s3018752.jpg"
        },
        alt: "https://book.douban.com/subject/1082349/",
        id: "1082349",
        publisher: "南海出版公司",
        isbn10: "754422550X",
        isbn13: "9787544225502",
        title: "长恨歌",
        url: "https://api.douban.com/v2/book/1082349",
        alt_title: "",
        author_intro: "王安忆--1954年出生于南京，1955年随母到沪。1970年赴安徽插队落户，1972年考入徐州地区文工团，1978年调回上海，任《儿童时代》小说编辑，1987年进上海作家协会专业创作至今。自1976年发表第一篇散文，至今出版发表有小说《雨，沙沙沙》、《本次列车终点站》、《流逝》、《小鲍庄》、《叔叔的故事》、《69届初中生》、《长恨歌》等短、中、长篇，约有400万字，以及若干散文、文学理论。其中一度获全国短篇小说奖，二度获全国中篇小说奖。翻译为外国语的有英、法、荷、德、日、捷、韩等文字。",
        summary: "一个女人四十年的情与爱，被一枝细腻而绚烂的笔写得哀婉动人，其中交织着上海这所大都市从四十年代到九十年代沧海桑田的变迁。生活在上海弄堂里的女人沉垒了无数理想、幻灭、躁动和怨望，她们对情与爱的追求，她们的成败，在我们眼前依次展开。王安忆看似平淡却幽默冷峻的笔调，在对细小琐碎的生活细节的津津乐道中，展现时代变迁中的人和城市，被誉为“现代上海史诗”。 本书荣获第一届世界华文文学奖，并于2000年获得我国文坛上最具荣誉的大奖——茅盾文学奖。",
        series: {
        id: "13925",
        title: "王安忆作品集"
        },
        price: "22.00元"
        },
        {
        rating: {
        max: 10,
        numRaters: 33494,
        average: "8.3",
        min: 0
        },
        subtitle: "",
        author: [
        "九夜茴"
        ],
        pubdate: "2008-1",
        tags: [
        {
        count: 4565,
        name: "匆匆那年",
        title: "匆匆那年"
        },
        {
        count: 3517,
        name: "青春",
        title: "青春"
        },
        {
        count: 2528,
        name: "小说",
        title: "小说"
        },
        {
        count: 2436,
        name: "九夜茴",
        title: "九夜茴"
        },
        {
        count: 2124,
        name: "80后",
        title: "80后"
        },
        {
        count: 1838,
        name: "青春小说",
        title: "青春小说"
        },
        {
        count: 1456,
        name: "爱情",
        title: "爱情"
        },
        {
        count: 1198,
        name: "80年代的记忆",
        title: "80年代的记忆"
        }
        ],
        origin_title: "",
        image: "https://img3.doubanio.com/view/subject/m/public/s2892553.jpg",
        binding: "平装",
        translator: [ ],
        catalog: "第一卷　不忘 第二卷　喜欢 第三卷　过往 第四卷　且行 第五卷　长大 第六卷　离别 第七卷　遇见 第八卷　分开 第九卷　匆匆 后记",
        pages: "487",
        images: {
        small: "https://img3.doubanio.com/view/subject/s/public/s2892553.jpg",
        large: "https://img3.doubanio.com/view/subject/l/public/s2892553.jpg",
        medium: "https://img3.doubanio.com/view/subject/m/public/s2892553.jpg"
        },
        alt: "https://book.douban.com/subject/2567919/",
        id: "2567919",
        publisher: "东方出版社",
        isbn10: "7506030322",
        isbn13: "9787506030328",
        title: "匆匆那年（上下）",
        url: "https://api.douban.com/v2/book/2567919",
        alt_title: "",
        author_intro: "九夜茴，女，80后生人。笔名取自一个神话，传说中，九夜茴是一种魔花，每九夜绽放一次，颜色瑰丽，香气袭人。如果你曾背叛过别人，那么你见到它就会受到惩戒；如果你曾被别人背叛，那么你见到它就会得到抚慰。 然而，这个世界上大多数人都曾背叛过别人也被别人背叛，于是九夜茴变成了一朵有着无限魔力却充满更多无奈的花……笔者不求成为偶开天眼看红尘的仙人智者，只盼能做记下眼中人悲欢离合的小花一朵。 九夜茴于2005年在网上凭借小说《弟弟，再爱我一次》而轰动一时。她的小说在各大文学网站均被评为精华作品，成为点击量居高不下的又一位80后作家。2006年她又推出的长篇言情小说《风不飘摇，云不飘摇》，同样引发了读看热潮。《匆匆那年》是她在网上连载的第三部小说。",
        summary: "80年代生人的张楠因大学毕业找不到好工作而留学澳洲，在那里他认识了同样留学的方茴。就在他被方茴的神秘感吸引时，却听说她竟然是同性恋。阴错阳差，他与方茴住在了同一屋檐下，并且通过其他朋友知道方茴并不是真正的同性恋者，而是曾经深受伤害，有过一段难以忘怀的经历。一次偶然的机会，在张楠的房间里，方茴给他讲述了自己的故事…… 作品通过诙谐的文字，以方茴和陈寻的爱情故事为主线，描述了80后的情感与生活历程。方茴过去的回忆让人仿佛再次回到了90年代末的北京，在时间跨度长达十年的叙述中有美好的青春校园生活，有涉及青少年犯罪的探讨警示，有建国五十年大庆、迎接新世纪、北京申奥成功的历史事件，有大学时代的颓废迷茫，有工作以后的艰难奋斗，有婚姻生活的现状等等，以独特的视角真实记录了80后的成长轨迹和他们富有时代感的印记。",
        price: "29.00"
        },
        {
          rating: {
          max: 10,
          numRaters: 28483,
          average: "8.6",
          min: 0
          },
          subtitle: "",
          author: [
          "章诒和"
          ],
          pubdate: "2004-1",
          tags: [
          {
          count: 9300,
          name: "章诒和",
          title: "章诒和"
          },
          {
          count: 7877,
          name: "回忆录",
          title: "回忆录"
          },
          {
          count: 6452,
          name: "历史",
          title: "历史"
          },
          {
          count: 4814,
          name: "往事并不如烟",
          title: "往事并不如烟"
          },
          {
          count: 4313,
          name: "文革",
          title: "文革"
          },
          {
          count: 2495,
          name: "传记",
          title: "传记"
          },
          {
          count: 2227,
          name: "中国",
          title: "中国"
          },
          {
          count: 1610,
          name: "回忆",
          title: "回忆"
          }
          ],
          origin_title: "",
          image: "https://img1.doubanio.com/view/subject/m/public/s1108667.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "正在有情无思间――史良侧影 我一向认为人老了，简单的衣食住行，都是无比的沉重与艰难，他们的内心自不会再有炽热之情或刻骨之思。但我面前的史良，以忧伤表达出的至爱，令我感动不已。当我跨入老龄，生活之侣也撒手人寰的时候，史良的涕泣和那方白手帕的记忆，便愈发地生动起来，也深刻起来。是的，脆弱的生命随时可以消失，一切都可能转瞬间即空，归于破灭，惟有死者的灵魂和生者的情感是永远的存在。 两片落叶，偶尔吹在一起――储安平与父亲的往来 走在曲折的小径，便想起第一次在这里见到的储安平：面白，身修，美丰仪。但是，我却无论 如何想象不出储安平的死境。四顾无援、遍本鳞伤的他，会不会像个苦僧，独坐水边？在参透了世道人心、生死荣辱，断绝一切尘念之后，用手抹去不知何时流下的凉凉的一滴泪，投向了湖水、河水、塘水、井水或海水？心静如水地离开了人间。总之，他的死是最后的修炼。他的死法与水有关。绝世的庄严，是在巨大威胁的背景下进行的。因而，顽强中也有脆弱。 君子之交――张伯驹夫妇与我父母交往之叠影 有人说：收藏古董，好似留意和观赏月色，古往今来的月色。可如今，收藏不再是个单纯爱好，它还是个一夜致富的行当。于是，张伯驹的价值便更多地体现在献宝上了。我不这样看。他的一生，比捐献的文物生动得多；他的为人，更比国宝珍贵。我和他相处，感受到的是人的气息和光泽。而这，才是永恒的。 最后的贵族――康同璧母女之印象 我想，这些昔日贵族活在今天，日子太难，心也太苦。康同璧常说自己的处世原则是“以不变应万变”，然而，现实却在逼迫她们做出“顺适”。出于教养，也出于经验，她们的“顺适”往往表现为一种不自觉其努力的努力……努力的核心内容便是：忍。在云诡波谲、世事不胜其变幻的年头，谁都得忍。普通老百姓，以其渺小而忍。那么，康氏母女所代表的老派家庭的忍，又体现出什么呢？是阅历太多、见事太明的无可奈何？还是抹杀自己、无损于人的智慧生存？ 斯人寂寞――聂绀弩晚年片断 一片青山了此身――罗隆基素描",
          pages: "335",
          images: {
          small: "https://img1.doubanio.com/view/subject/s/public/s1108667.jpg",
          large: "https://img1.doubanio.com/view/subject/l/public/s1108667.jpg",
          medium: "https://img1.doubanio.com/view/subject/m/public/s1108667.jpg"
          },
          alt: "https://book.douban.com/subject/1059336/",
          id: "1059336",
          publisher: "人民文学出版社",
          isbn10: "7020044409",
          isbn13: "9787020044405",
          title: "往事并不如烟",
          url: "https://api.douban.com/v2/book/1059336",
          alt_title: "",
          author_intro: "章诒和（1942年9月6日—），安徽桐城（今枞阳）人，生于重庆，中国戏曲学院戏文系毕业。她是中国民主同盟创办人、中国农工民主党第六届主席、中国“头号大右派”章伯钧二女。章诒和现为退休作家、戏曲研究学者、中国民主同盟成员，居北京守愚斋；其兄章师明为中国农工民主党名誉副主席。",
          summary: "“中国头号大右派”章伯钧次女章诒和回首往事，并以此书献给已在天国的父母。书中描述史良、储安平、张伯驹、聂绀弩、康同璧、罗隆基等的起落沉浮，由诸多片断入手，组成一个个悲壮的场景，仿佛是一幅壁画，浓彩重墨间呈现出历史的真、人生的幻…… 此书亦是一群经历旧社会、新中国的知识分子悲剧命运的真实写照。",
          price: "35.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 38265,
          average: "8.7",
          min: 0
          },
          subtitle: "",
          author: [
          "刘慈欣"
          ],
          pubdate: "2005-6",
          tags: [
          {
          count: 9612,
          name: "科幻",
          title: "科幻"
          },
          {
          count: 9535,
          name: "刘慈欣",
          title: "刘慈欣"
          },
          {
          count: 3229,
          name: "科幻小说",
          title: "科幻小说"
          },
          {
          count: 3138,
          name: "球状闪电",
          title: "球状闪电"
          },
          {
          count: 3007,
          name: "小说",
          title: "小说"
          },
          {
          count: 2551,
          name: "中国",
          title: "中国"
          },
          {
          count: 1530,
          name: "大刘",
          title: "大刘"
          },
          {
          count: 1289,
          name: "经典",
          title: "经典"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s26040205.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "目录： 序曲 上篇：大学、异象之一、球状闪电、林云之一、张彬、异象之二、晴空霹雳、ETI@home、西伯利亚、灯塔启示 中篇：林峰将军、攻击蜂、天网、球状闪电、雷球、丁仪、空泡、宏电子、武器、观察者、烧毁芯片、异象之三、核电厂、异象之四、龙卷风 下 篇：芯片毁灭、弦、特别领导组、宏聚变、林云之二、胜利、量子玫瑰 《球状闪电》后记",
          pages: "281",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s26040205.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s26040205.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s26040205.jpg"
          },
          alt: "https://book.douban.com/subject/1192090/",
          id: "1192090",
          publisher: "四川科学技术出版社",
          isbn10: "7536455380",
          isbn13: "9787536455382",
          title: "球状闪电",
          url: "https://api.douban.com/v2/book/1192090",
          alt_title: "",
          author_intro: "刘慈欣，六十年代生人，祖籍河南，山西阳泉长大，高级工程师，现在山西娘子关电厂工作。上世纪九十年代末开始发表作品，第一篇发表作品为短篇小说《鲸歌》。目前为中国科普作家协会会员，被誉为中国科幻的领军人物。 刘慈欣成功地将极端的空灵和厚重的现实结合起来，同时注重表现科学的内涵和美感，努力创造出一种具有中国特色的科幻文学样式。其作品因宏伟大气、想像绚丽而获得广泛赞誉，多次获得中国科幻银河奖。",
          summary: "在某个离奇的雨夜，一颗球状闪电闯进了少年的视野。它的啸叫低沉中透着尖利，像是一个鬼魂在太古的荒原上吹着埙。当鬼魂奏完乐曲，球状闪电在一瞬间将少年的父母化为灰烬，而他们身下板凳却是奇迹般的冰凉。 这一夜，少年的命运被彻底改变了，他将毕其一生去解开那个将他变成孤儿的自然之谜。但是他未曾想到，多年以后，单纯的自然科学研究被纳入进“新概念武器”开发计划，他所追寻的球状闪电变成了下一场战争中决定祖国生存或是灭亡的终极武器！ 当被禁锢在终极武器中的大自然的伟力被释放时，一轮冰冷的“蓝太阳”升起在大西部的戈壁滩上，整个戈壁淹没在它的蓝光中，这个世界变得陌生而怪异。一个从未有人想像过的未来，在宇宙观测者的注视下，降临在人类面前……",
          series: {
          id: "38",
          title: "科幻世界·中国科幻基石丛书"
          },
          price: "22.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 35694,
          average: "8.9",
          min: 0
          },
          subtitle: "",
          author: [
          "[印] 罗宾德拉纳德·泰戈尔"
          ],
          pubdate: "2004-6",
          tags: [
          {
          count: 7475,
          name: "泰戈尔",
          title: "泰戈尔"
          },
          {
          count: 5328,
          name: "诗歌",
          title: "诗歌"
          },
          {
          count: 3682,
          name: "飞鸟集",
          title: "飞鸟集"
          },
          {
          count: 2314,
          name: "外国文学",
          title: "外国文学"
          },
          {
          count: 1898,
          name: "印度",
          title: "印度"
          },
          {
          count: 1879,
          name: "诗集",
          title: "诗集"
          },
          {
          count: 1847,
          name: "经典",
          title: "经典"
          },
          {
          count: 1250,
          name: "诗",
          title: "诗"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s1044902.jpg",
          binding: "平装",
          translator: [
          "徐翰林"
          ],
          catalog: "1 飞鸟集 2 《吉檀迦利》精选 3 《园丁集》精选",
          pages: "186",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s1044902.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s1044902.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s1044902.jpg"
          },
          alt: "https://book.douban.com/subject/1058661/",
          id: "1058661",
          publisher: "哈尔滨出版社",
          isbn10: "7806992197",
          isbn13: "9787806992197",
          title: "飞鸟集",
          url: "https://api.douban.com/v2/book/1058661",
          alt_title: "",
          author_intro: "泰戈尔，印度诗人、思想家。生于孟加拉数一数二的名门中，是印度四种阶级中最高身份的婆罗门。泰戈尔家是当时孟加拉的学问艺术中心，其父亲为宗教思想家，是婆罗摩尼的指导者，生活在具有先进思想的家庭中，其兄长们皆以哲学家、音乐家、梵文学者而著名。泰戈尔8岁就开始作诗，15岁时出版诗集《原野之花》，被称为“孟加拉的雪莱”。1877年留学英国，1883年结婚，1880年以前的作品，均为描写甜美的爱情与世界之美的诗。1891年前往雪利德管理土地，接触到农村悲苦的生活，从此致力于农村改革运动。同时也开始对政治、社会问题发生兴趣，写作了激发印度独立之爱国怀操的诗、小说、戏曲、还参与印度独立运动。后来，因丧失妻子、女儿，诗风转为具有宗教性风格，以宗教诗为主的译诗集〈以歌神的敬礼〉，在欧洲文坛上获得极高的评价。1913年获得诺贝尔文学奖，闻名全球，其中代表作品有诗集〈飞鸟集〉、〈新月集〉，戏民〈邮政局〉、〈暗室之王〉等。作品深受世人喜爱。",
          summary: "《飞鸟集》是泰戈尔的代表作之一，也是世界上最杰出的诗集之一。白昼和黑夜、溪流和海洋、自由和背叛，都在泰戈尔的笔下合而为一，短小的语句道出了深刻的人生哲理，引领世人探寻真理和智慧的源泉。初读这些诗篇，如同在暴风雨过后的初夏清晨，推开卧室的窗户，看到一个淡泊清透的世界，一切都是那样清新、亮丽，可是其中的韵味却很厚实，耐人寻味。",
          series: {
          id: "37018",
          title: "先知双语经典"
          },
          price: "16.80元"
          },
          {
          rating: {
          max: 10,
          numRaters: 53056,
          average: "8.4",
          min: 0
          },
          subtitle: "",
          author: [
          "文：安东尼",
          "图：echo"
          ],
          pubdate: "2010-3",
          tags: [
          {
          count: 13823,
          name: "安东尼",
          title: "安东尼"
          },
          {
          count: 10074,
          name: "绘本",
          title: "绘本"
          },
          {
          count: 6730,
          name: "这些都是你给我的爱",
          title: "这些都是你给我的爱"
          },
          {
          count: 5635,
          name: "温暖",
          title: "温暖"
          },
          {
          count: 2541,
          name: "echo",
          title: "echo"
          },
          {
          count: 2447,
          name: "青春",
          title: "青春"
          },
          {
          count: 1485,
          name: "都是你给我的爱",
          title: "都是你给我的爱"
          },
          {
          count: 1369,
          name: "治愈",
          title: "治愈"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s4219471.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "Chapter 1 很久之前 Chapter 2 在路上 Chapter 3 马戏团 Chapter 4 朋友 Chapter 5 城市生活 Chapter 6 回家的路上 Chapter 7 尾声",
          pages: "181",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s4219471.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s4219471.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s4219471.jpg"
          },
          alt: "https://book.douban.com/subject/4714734/",
          id: "4714734",
          publisher: "长江文艺出版社",
          isbn10: "7535442218",
          isbn13: "9787535442215",
          title: "这些都是你给我的爱",
          url: "https://api.douban.com/v2/book/4714734",
          alt_title: "with love. in the air",
          author_intro: "Echo/24/南京-墨尔本 建筑师 她画画 Anthony/25/大连-墨尔本 厨师 他写字 有生之年 欣喜相逢",
          summary: "《这些都是你给我的爱》讲述兔子男孩安东尼失恋后，为找寻曾经恋人一心向往的那棵“开满鲜花的树”，而环游旅行的故事。延续安东尼一贯深受读者青睐的无标点文字风格，用淡淡的语言，倾吐少年恋慕和成长的酸涩心事。",
          series: {
          id: "14464",
          title: "这些都是你给我的爱"
          },
          price: "24.80元"
          },
          {
          rating: {
          max: 10,
          numRaters: 29438,
          average: "8.4",
          min: 0
          },
          subtitle: "",
          author: [
          "沧月"
          ],
          pubdate: "2006-10",
          tags: [
          {
          count: 6478,
          name: "沧月",
          title: "沧月"
          },
          {
          count: 4386,
          name: "武侠",
          title: "武侠"
          },
          {
          count: 2417,
          name: "七夜雪",
          title: "七夜雪"
          },
          {
          count: 2083,
          name: "小说",
          title: "小说"
          },
          {
          count: 1274,
          name: "爱情",
          title: "爱情"
          },
          {
          count: 1011,
          name: "奇幻",
          title: "奇幻"
          },
          {
          count: 871,
          name: "武侠玄幻",
          title: "武侠玄幻"
          },
          {
          count: 837,
          name: "沧月-《七夜雪》",
          title: "沧月-《七夜雪》"
          }
          ],
          origin_title: "",
          image: "https://img1.doubanio.com/view/subject/m/public/s3007857.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "",
          pages: "347",
          images: {
          small: "https://img1.doubanio.com/view/subject/s/public/s3007857.jpg",
          large: "https://img1.doubanio.com/view/subject/l/public/s3007857.jpg",
          medium: "https://img1.doubanio.com/view/subject/m/public/s3007857.jpg"
          },
          alt: "https://book.douban.com/subject/1919201/",
          id: "1919201",
          publisher: "北京十月文艺出版社",
          isbn10: "7530208683",
          isbn13: "9787530208687",
          title: "七夜雪",
          url: "https://api.douban.com/v2/book/1919201",
          alt_title: "",
          author_intro: "沧月，网络文学女作家，原名王洋，79年生，浙江人。2001年底开始在网络发表作品，先以武侠成名，后转入奇幻领域，受到读者喜爱。后开始为《今古传奇·武侠版》等杂志写文；2004年获《今古传奇》主办的“全国大学生武侠小说比赛”第一名，同时获得温瑞安设立的首届“神州奇侠奖”。",
          summary: "鼎剑阁霍展白为救治昔日恋人之子沫儿的病，用七年的时间拼死取得了药王谷主人薛紫夜开给他的七味绝世药引，魔教大光明宫排位第一的神秘杀手瞳为了自己能杀死魔教教主获得自由而抢夺龙血赤寒珠，霍展白和瞳在打斗中双双重伤，被薛紫夜送回药王谷治疗。沫儿的病事实上无法治疗，薛紫夜为一直隐 瞒着霍展白而不安，不顾自己寒症孱弱之身而设法寻找疗法。与此同时，薛紫夜震惊地发现这个能用眼神控制人精神的杀手瞳竟然是失散多年的儿时伙伴明介……",
          price: "25.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 36672,
          average: "8.2",
          min: 0
          },
          subtitle: "",
          author: [
          "[日] 川端康成"
          ],
          pubdate: "2002-2",
          tags: [
          {
          count: 9513,
          name: "川端康成",
          title: "川端康成"
          },
          {
          count: 5493,
          name: "日本文学",
          title: "日本文学"
          },
          {
          count: 3728,
          name: "伊豆的舞女",
          title: "伊豆的舞女"
          },
          {
          count: 3162,
          name: "日本",
          title: "日本"
          },
          {
          count: 2370,
          name: "小说",
          title: "小说"
          },
          {
          count: 1601,
          name: "爱情",
          title: "爱情"
          },
          {
          count: 1400,
          name: "经典",
          title: "经典"
          },
          {
          count: 1258,
          name: "外国文学",
          title: "外国文学"
          }
          ],
          origin_title: "伊豆の踊子",
          image: "https://img3.doubanio.com/view/subject/m/public/s1056010.jpg",
          binding: "平装",
          translator: [
          "叶渭渠"
          ],
          catalog: "",
          pages: "318",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s1056010.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s1056010.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s1056010.jpg"
          },
          alt: "https://book.douban.com/subject/1005521/",
          id: "1005521",
          publisher: "广西师范大学出版社",
          isbn10: "7563334424",
          isbn13: "9787563334421",
          title: "伊豆的舞女",
          url: "https://api.douban.com/v2/book/1005521",
          alt_title: "伊豆の踊子",
          author_intro: "川端康成（1899-1972），日本小说家，新感觉派代表作家之一。他的作品有印象主义色彩，意境新颖，同时由于受佛教影响较深，作品常带有消极悲观情调。代表作有《雪国》、《古都》、《睡美人》、《伊豆的舞女》等。川端康成获1968年诺贝尔文学奖，是继泰戈尔之后第二个获此项殊荣的东方作家。",
          summary: "收录“十六岁的日记”、“参加葬礼的名人”、“春天的景色”、“温泉旅馆”、“花的圆舞曲”等15篇短篇小说。",
          series: {
          id: "3682",
          title: "川端康成文集"
          },
          price: "23.80元"
          },
          {
          rating: {
          max: 10,
          numRaters: 31455,
          average: "8.6",
          min: 0
          },
          subtitle: "",
          author: [
          "[日] 村上春树"
          ],
          pubdate: "2002-12",
          tags: [
          {
          count: 11505,
          name: "村上春树",
          title: "村上春树"
          },
          {
          count: 3870,
          name: "世界尽头与冷酷仙境",
          title: "世界尽头与冷酷仙境"
          },
          {
          count: 3565,
          name: "日本文学",
          title: "日本文学"
          },
          {
          count: 3246,
          name: "小说",
          title: "小说"
          },
          {
          count: 2935,
          name: "日本",
          title: "日本"
          },
          {
          count: 1424,
          name: "村上春樹",
          title: "村上春樹"
          },
          {
          count: 1047,
          name: "文学",
          title: "文学"
          },
          {
          count: 890,
          name: "外国文学",
          title: "外国文学"
          }
          ],
          origin_title: "世界の終りとハードボイルド・ワンダーランド",
          image: "https://img1.doubanio.com/view/subject/m/public/s1801057.jpg",
          binding: "平装",
          translator: [
          "林少华"
          ],
          catalog: "",
          pages: "450",
          images: {
          small: "https://img1.doubanio.com/view/subject/s/public/s1801057.jpg",
          large: "https://img1.doubanio.com/view/subject/l/public/s1801057.jpg",
          medium: "https://img1.doubanio.com/view/subject/m/public/s1801057.jpg"
          },
          alt: "https://book.douban.com/subject/1291809/",
          id: "1291809",
          publisher: "上海译文出版社",
          isbn10: "753273000X",
          isbn13: "9787532730001",
          title: "世界尽头与冷酷仙境",
          url: "https://api.douban.com/v2/book/1291809",
          alt_title: "世界の終りとハードボイルド・ワンダーランド",
          author_intro: "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。",
          summary: "《世界尽头与冷酷仙境》是村上春树最重要的小说之一，与《挪威的森林》、《舞舞舞》合称为村上春树三大杰作。小说共40章，单数20章“冷酷仙境”，双数20章为“世界尽头”，这种交叉平行地展开故事情节的手法是村上春树小说的特征，而这部作品是这种特征最典型的体现。“冷酷仙境”写两大黑社会组织在争夺一个老科学家发明的控制人脑的装置，老人躲到了地底。主人公“我”是老人的实验对象，他受到黑社会的恐吓，在老人的孙女帮助下，经过了惊心动魄的地底之旅，好容易找到老人，却被告知由于老人的计算错误，他24小时后离开人世，转往另一世界即“世界尽头”。“我”回到地面上, 与女友过了最后一夜告别，然后驱车到海边静候死的到来。“世界尽头”是另一番景象，这里与世隔绝，居民相安无事，但人们没有心，没有感情，没有目标。“我”一直想逃离这里，但在即将成功时选择了留下，因为“我”发现“世界尽头”其实是“我”自己造出的。书中想象力奇特，艺术水准高超，情节极其荒诞而主题极其严肃，用变形的手法写出人们对当代资本主义社会的混乱现状逃避无门的真实心态。",
          series: {
          id: "120",
          title: "村上春树文集"
          },
          price: "23.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 29239,
          average: "8.0",
          min: 0
          },
          subtitle: "",
          author: [
          "[英] 伊恩·麦克尤恩"
          ],
          pubdate: "2010-2",
          tags: [
          {
          count: 10084,
          name: "伊恩·麦克尤恩",
          title: "伊恩·麦克尤恩"
          },
          {
          count: 5841,
          name: "小说",
          title: "小说"
          },
          {
          count: 4578,
          name: "英国",
          title: "英国"
          },
          {
          count: 4402,
          name: "最初的爱情，最后的仪式",
          title: "最初的爱情，最后的仪式"
          },
          {
          count: 3140,
          name: "外国文学",
          title: "外国文学"
          },
          {
          count: 2978,
          name: "英国文学",
          title: "英国文学"
          },
          {
          count: 1351,
          name: "文学",
          title: "文学"
          },
          {
          count: 948,
          name: "IanMcewan",
          title: "IanMcewan"
          }
          ],
          origin_title: "First Love, Last Rites",
          image: "https://img3.doubanio.com/view/subject/m/public/s3979661.jpg",
          binding: "平装",
          translator: [
          "潘帕"
          ],
          catalog: "立体几何 家庭制造 夏日里的最后一天 舞台上的柯克尔 蝴蝶 与橱中人的对话 最初的爱情，最后的仪式 化装",
          ebook_url: "https://read.douban.com/ebook/9189496/",
          pages: "199",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s3979661.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s3979661.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s3979661.jpg"
          },
          alt: "https://book.douban.com/subject/4011440/",
          id: "4011440",
          publisher: "南京大学出版社",
          isbn10: "7305063746",
          isbn13: "9787305063749",
          title: "最初的爱情 最后的仪式",
          url: "https://api.douban.com/v2/book/4011440",
          alt_title: "First Love, Last Rites",
          author_intro: "伊恩·麦克尤恩，1948年生，英国当代著名作家。1975年以处女作短篇小说集《最初的爱情，最后的仪式》成名，并获次年毛姆奖。此后佳作不断，迄今已出版十几部既畅销又获好评的小说，并荣获过包括布克奖在内的多项文学大奖，也是今后诺贝尔文学奖的大热人选。 译者 潘帕，生化学博士后，后弃研从实业，闲时读书，著有《虚构即真实》博客一处，并译有《芒果街上的小屋》、《神谕之夜》、《圣诞忆旧集》和《沉溺》。",
          summary: "全书由八个短篇组成，分别从八个位于童年、青春期和青年等不同阶段的男性视角出发，以意识和潜意识交接地带的经验为揭示对象，有时荒唐，有时伤感，有时温柔，有时骇人，有时魔幻，却都无限接近真实，接近每个人的内心。 麦克尤恩素来擅长以冷静细腻的笔触打磨幽暗题材，赋予其精妙无双的质感。八个故事各如黑晶棱镜之一面，折射出日常生活中平凡人性所可能误陷的种种魔怔与梦魇。平地与深渊，生与死，真实与玄幻，伦常与变态之间的界限恍若蛛丝般轻薄，看后令人或怅然或倒吸凉气，同时又觉得其魔力不可抗拒。 以如此短薄篇幅，麦克尤恩却惊才遽现，征服了文坛。所录每一篇都可谓杰作，令人过目难忘。此书是阅读和了解这位天才作家的最佳切入点。 《最初的爱情，最后的仪式》是麦克尤恩的处女作与成名作。",
          ebook_price: "18.00",
          price: "22.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 31089,
          average: "8.4",
          min: 0
          },
          subtitle: "运用心智获得解放",
          author: [
          "李笑来"
          ],
          pubdate: "2009-6",
          tags: [
          {
          count: 13474,
          name: "时间管理",
          title: "时间管理"
          },
          {
          count: 7428,
          name: "自我管理",
          title: "自我管理"
          },
          {
          count: 5574,
          name: "李笑来",
          title: "李笑来"
          },
          {
          count: 4917,
          name: "心智",
          title: "心智"
          },
          {
          count: 4404,
          name: "成长",
          title: "成长"
          },
          {
          count: 4126,
          name: "个人管理",
          title: "个人管理"
          },
          {
          count: 3487,
          name: "励志",
          title: "励志"
          },
          {
          count: 2915,
          name: "思维",
          title: "思维"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s3778613.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "前言 第0章 所有人的困境 第1章 心智的力量 第1节 了解心智的力量 第2节 心智力量的差异 第2章 开启自己的心智 第1节 何谓心智 第2节 起点 第3节 控制自己的大脑 第4节 控制自己的情绪 第5节 推迟满足感 第3章 通过管理自己与时间做朋友 第1节 精确感知时间 第2节 最好的工具：纸笔 第3节 开始记录时间开销 第4节 制作时间预算 第5节 使用列表减少失误 第6节 计划，还是不计划，是个问题 第4章 开拓我们的心智 第1节 获得知识的基本途径 第2节 摆脱经验的局限 第3节 提高自学能力 第4节 正确对待老师 第5节 通过改变态度改变自己的世界 第6节 耐心培养记忆力 第5章 小心所谓“成功学” 第1节 人人都能成功，你是否相信 第2节 成功的定义——“成功学”的核心缺陷 第3节 个案分析——“成功学”的方法缺陷 第4节 努力是应当的，无须强调 第5节 “我是独一无二的”——最浪费时间的错觉 第6节 留心成功者说的话 第7节 不要相信“运气”， 更不要相信“机不可失，时不再来” 第8节 打造人脉不如打造自己 第9节 关于“成功学”的最后一点啰唆 第6章 更多思考 第1节 最节省时间的方法：学习 第2节 被误解了的效率 第3节 效率低下的根源：回避困难 第4节 提高效率的最有效方法：克服拖拉 第5节 把生活节奏调整得慢一点 第6节 做个不迟到的人 第7节 关于开源节流的几点建议 第8节 不要浪费时间去“证明自己” 第9节 最浪费时间的句型：“要是……就好了！” 第10节 自卑是浪费时间的罪魁祸首之一 第11节 时间不一定就是金钱 第12节 被低估了的今天 第7章 从此时此刻开始改变 第1节 万事皆可提前准备 第2节 提前准备的好处 第3节 成功的核心素质：耐心 第4节 越早醒悟越好 参考文献 补记",
          ebook_url: "https://read.douban.com/ebook/1283450/",
          pages: "248",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s3778613.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s3778613.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s3778613.jpg"
          },
          alt: "https://book.douban.com/subject/3609132/",
          id: "3609132",
          publisher: "电子工业出版社",
          isbn10: "712108709X",
          isbn13: "9787121087097",
          title: "把时间当作朋友",
          url: "https://api.douban.com/v2/book/3609132",
          alt_title: "",
          author_intro: "李笑来，原新东方老师，现笑来教育信息咨询有限公司合伙人。 他，经历丰富，与众不同。东北人，本科学财会，毕业干销售，惯于洞察他人心理，阴差阳错成了留学考试名师，授业解惑，乐此不疲。 他写书，且畅销。著有畅销书《TOEFL核心词汇21天突破》、《TOEFL高分作文》——常年位于同类图书销售排行榜首。授课风格以朴实、有效见长，注重培养学生的独立思考能力。 在观察学生的成长过程中，他也在探寻自己的心智成长，写作之路由此延伸。他的个人独立博客中，“把时间当作朋友”、“想明白”和“我要问笑来”等系列文章深受读者欢迎。",
          summary: "这本书从心智成长的角度来谈时间管理，指出时间管理是成功的关键所在。作者引述自己从事的职业中所遇到的事例，告诉我们：如何打开心智，如何运用心智来和时间做朋友，如何理解时间管理的意义，在时间管理上取得突破，进而用心智开启自己的人生成功之旅。",
          ebook_price: "11.50",
          price: "32.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 53098,
          average: "8.3",
          min: 0
          },
          subtitle: "",
          author: [
          "安东尼"
          ],
          pubdate: "2008-3",
          tags: [
          {
          count: 9986,
          name: "安东尼",
          title: "安东尼"
          },
          {
          count: 7409,
          name: "陪安东尼度过漫长岁月",
          title: "陪安东尼度过漫长岁月"
          },
          {
          count: 3672,
          name: "随笔",
          title: "随笔"
          },
          {
          count: 3662,
          name: "绘本",
          title: "绘本"
          },
          {
          count: 3119,
          name: "生活",
          title: "生活"
          },
          {
          count: 2851,
          name: "青春",
          title: "青春"
          },
          {
          count: 1954,
          name: "随意",
          title: "随意"
          },
          {
          count: 1525,
          name: "亲爱的英伦风少年",
          title: "亲爱的英伦风少年"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s2998096.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "",
          pages: "185",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s2998096.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s2998096.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s2998096.jpg"
          },
          alt: "https://book.douban.com/subject/3014576/",
          id: "3014576",
          publisher: "长江文艺出版社",
          isbn10: "7535436749",
          isbn13: "9787535436740",
          title: "陪安东尼度过漫长岁月",
          url: "https://api.douban.com/v2/book/3014576",
          alt_title: "",
          author_intro: "安东尼，本名马亮，英文名Antony。现居澳大利亚，原居大连。就读于墨尔本大学商业管理系。 小时候曾有语言障碍，受心理医生辅导后大有好转。高中时曾只身一人到上海。有写作很少用标点的怪异习惯。最初发表文章的刊物是《岛》和《最小说》。",
          summary: "《陪安东尼度过漫长岁月》收集了作者安东尼在《最小说》上刊登过的部分散文，以及50%以上的最新作品。安东尼以一个普通男生的口吻，讲述了从20到23、从大学到工作、从国内到国外的真诚记载。其中既有生活的零散片段、自言自语，也有对生活的感悟。以时间为载体，散文为格式，将日记、随笔，甚至是墙上的便条联系到一起。带领每位读者陪安东尼度过遥远的旅行、孤独的时刻，以及漫长的岁月。 插画家ECHO配以温馨童话般的绘图，充满童幻色彩。",
          series: {
          id: "10464",
          title: "陪安东尼度过漫长岁月"
          },
          price: "18.00"
          },
          {
          rating: {
          max: 10,
          numRaters: 38135,
          average: "8.6",
          min: 0
          },
          subtitle: "",
          author: [
          "[澳] 考琳·麦卡洛"
          ],
          pubdate: "1998-7",
          tags: [
          {
          count: 8919,
          name: "荆棘鸟",
          title: "荆棘鸟"
          },
          {
          count: 7058,
          name: "外国文学",
          title: "外国文学"
          },
          {
          count: 5392,
          name: "考琳・麦卡洛",
          title: "考琳・麦卡洛"
          },
          {
          count: 4837,
          name: "澳大利亚",
          title: "澳大利亚"
          },
          {
          count: 4812,
          name: "爱情",
          title: "爱情"
          },
          {
          count: 4173,
          name: "小说",
          title: "小说"
          },
          {
          count: 3059,
          name: "经典",
          title: "经典"
          },
          {
          count: 1942,
          name: "名著",
          title: "名著"
          }
          ],
          origin_title: "The Thorn Birds",
          image: "https://img3.doubanio.com/view/subject/m/public/s2781615.jpg",
          binding: "精装",
          translator: [
          "曾胡"
          ],
          catalog: "第一部 1915―1917 梅吉 第二部 1921―1928 拉尔夫 第三部 1929―1932 帕迪 第四部 1933―1938 卢克 第五部 1938―1953 菲奥娜 第六部 1954―1965 戴恩 第七部 1965―1969 朱丝婷 ",
          pages: "677",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s2781615.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s2781615.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s2781615.jpg"
          },
          alt: "https://book.douban.com/subject/1086249/",
          id: "1086249",
          publisher: "译林出版社",
          isbn10: "7805678316",
          isbn13: "9787805678313",
          title: "荆棘鸟",
          url: "https://api.douban.com/v2/book/1086249",
          alt_title: "The Thorn Birds",
          author_intro: "考琳·麦卡洛（Colleen McCullough, 1937- ），澳大利亚当代女作家。1977年，她以自己全部的生活积累，创作出版了呕心沥血之作《荆棘鸟》。作品一出版便引起轰动，不但拍成电影广为流传，而且翻译成二十多种文字在世界各地出版，成为当代世界最畅销的小说之一。 除《荆棘鸟》外，麦卡洛还创作十二部长篇小说，一部传记。她与丈夫居住在澳大利亚南太平洋的诺福克岛。",
          summary: "《荆棘鸟》是一部澳大利亚的家世小说，以女主人公梅吉和神父拉尔夫的爱情纠葛为主线，描写了克利里一家三代人的故事，时间跨度长达半个多世纪。拉尔夫一心向往教会的权力，却爱上了克利里家的美丽少女梅吉。为了他追求的“上帝”，他抛弃了世俗的爱情，然而内心又极度矛盾和痛苦。以此为中心，克利里家族十余名成员的悲欢离合也得以展现。 小说情节曲折生动，结构严密精巧，文笔清新婉丽。在描写荒蛮广漠的澳大利业风光时，颇有苍凉悲壮之美；同时女作家对女人爱情心态的探索，又十分细腻感人，故而这部作品有澳大利亚的《飘》之誉。",
          series: {
          id: "45973",
          title: "名著译林"
          },
          price: "28.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 32743,
          average: "8.2",
          min: 0
          },
          subtitle: "",
          author: [
          "九把刀"
          ],
          pubdate: "2007-1",
          tags: [
          {
          count: 8382,
          name: "九把刀",
          title: "九把刀"
          },
          {
          count: 7298,
          name: "青春",
          title: "青春"
          },
          {
          count: 4722,
          name: "那些年我们一起追的女孩",
          title: "那些年我们一起追的女孩"
          },
          {
          count: 3798,
          name: "小说",
          title: "小说"
          },
          {
          count: 3318,
          name: "台湾",
          title: "台湾"
          },
          {
          count: 3157,
          name: "爱情",
          title: "爱情"
          },
          {
          count: 1397,
          name: "台湾小说",
          title: "台湾小说"
          },
          {
          count: 956,
          name: "那些年",
          title: "那些年"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s1982025.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "第一章第二章第三章第四章第五章第六章第七章第八章第九章第十章第十一章第十二章第十三章第十四章第十五章第十六章第十七章第十八章第十九章第二十章第二十一章第二十二章第二十三章第二十四章第二十五章第二十六章",
          pages: "196",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s1982025.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s1982025.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s1982025.jpg"
          },
          alt: "https://book.douban.com/subject/1958227/",
          id: "1958227",
          publisher: "花山文艺出版社",
          isbn10: "7806737847",
          isbn13: "9787806737842",
          title: "那些年，我们一起追的女孩",
          url: "https://api.douban.com/v2/book/1958227",
          alt_title: "",
          author_intro: "九把刀，本名柯景腾，东海大学研究生，网坛文学高手。99 年以中篇小说《恐惧炸弹》在网络上一炮而红。部分作品在台湾新生报等媒体连载，读者反应热烈，目前网络文学最大站猫园中长篇小说版最具人气的作家！被誉为“网络文学经典制造机”。九把刀在写作上自创一种黑色神经喜剧的风格，用词辛辣，奇想联翩，好笑且诱人深省，别有一番神奇寓意。",
          summary: "柯景腾读国中时是一个成绩暴烂而且又调皮捣蛋的男生，老师将他“托付”给班里最优秀的女生沈佳仪。只要他不认真学习，沈佳仪就会用钢笔戳他的衣服。 在沈佳仪的监督和鼓励下，柯景腾的成绩就像芝麻开花节节高，渐渐地，他也喜欢上了气质优雅的沈佳仪。但是柯景腾却不敢向心爱的女生表白，因为几乎被所有男生喜欢的沈佳仪对追求她的男生一律有一种反感，她只想好好学习，不希望别人介入自己的生活。 但是，为何沈佳仪唯独愿意把心事与柯景腾分享呢？她对他究竟有没有别样的感觉呢？柯景腾暗恋沈佳仪八年最终能否修得正果呢？让我们走进《那些年，我们一起追过的女孩》，一起来寻找最纯真的感动吧！",
          price: "20.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 28159,
          average: "8.9",
          min: 0
          },
          subtitle: "大结局",
          author: [
          "当年明月"
          ],
          pubdate: "2009-4",
          tags: [
          {
          count: 5561,
          name: "历史",
          title: "历史"
          },
          {
          count: 3359,
          name: "明朝那些事儿",
          title: "明朝那些事儿"
          },
          {
          count: 2554,
          name: "当年明月",
          title: "当年明月"
          },
          {
          count: 1649,
          name: "明朝",
          title: "明朝"
          },
          {
          count: 1489,
          name: "明史",
          title: "明史"
          },
          {
          count: 1147,
          name: "小说",
          title: "小说"
          },
          {
          count: 1111,
          name: "中国历史",
          title: "中国历史"
          },
          {
          count: 982,
          name: "中国",
          title: "中国"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s4536142.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "第一章　皇太极 第二章　宁远，决战 第三章　疑惑 第四章　夜半歌声 第五章　算账 第六章　起复 第七章　杀人 第八章　坚持到底的人 第九章　阴谋 第十章　斗争技术 第十一章　投降？ 第十二章　纯属偶然 第十三章　第二个猛人 第十四章　突围 第十五章　一个文雅的人 第十六章　孙传庭 第十七章　奇迹 第十八章　天才的计划 第十九章　选择 第二十章　没有选择 第二十一章　结束了？ 后记",
          pages: "324",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s4536142.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s4536142.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s4536142.jpg"
          },
          alt: "https://book.douban.com/subject/3626924/",
          id: "3626924",
          publisher: "中国海关出版社",
          isbn10: "7801655990",
          isbn13: "9787801655998",
          title: "明朝那些事儿（柒）",
          url: "https://api.douban.com/v2/book/3626924",
          alt_title: "",
          author_intro: "当年明月，副研究员，明史学会会员，青年历史学者，心灵历史开创者，担任国内多家电视台文史类节目主讲人，畅销书作家，所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本，多次获得“新浪图书风云榜”最佳图书、当当网“终身五星级最佳图书”、“卓越亚马逊畅销书大奖”等荣誉，位列全国十大畅销书之一，2007—2008年度系列畅销书第一名，该系列作品已被译为日、韩、英等多国文字出版发行。",
          summary: "明朝最后一位皇帝，自来有许多传说。关于崇祯究竟是一个昏庸无能的皇帝，还是一个力图奋起的人，一直众说纷纭。不管怎么说，这是一个残酷的时代，也是一个精彩的时代。本书对这一段历史进行了分析梳理，引人思索。 在这一时期，北方的后金势力崛起，经过努尔哈赤的经营，势力急剧壮大。努尔哈赤死后，皇太极即位。袁崇焕就在这一时期迈上了历史的舞台。本文作者告诉我们，袁崇焕这个民族英雄，在历史上不过是个二流角色。为什么这样评价？因为我们所了解的历史是远远不够的，在这背后，还隐藏着许多不为人知的秘密。关于袁崇焕的死因，更是与我们之前知道的历史大不一样：一场与他无关的争权夺利，把他送上了死刑台。 大明的动乱此时才不过刚刚开始，随后陕西等地爆发了各路义军。也许你知道闯王高迎祥、闯将李自成、八大王张献忠，但你知道“薛仁贵”、“曹操”和“刘备”也到明末来了么？这绝对不是穿越小说里的场景。而你又知道竟然有义军队伍叫“逼上路”、“鞋底光”、“一块云”，甚至“三只手”这样的名字吗？ 本书作者当年明月一如既往地用诙谐的笔调，告诉你历史的真相，以及纠缠在历史背后那些汹涌澎湃的暗流。",
          series: {
          id: "613",
          title: "明朝那些事儿"
          },
          price: "29.80元"
          },
          {
          rating: {
          max: 10,
          numRaters: 52530,
          average: "9.1",
          min: 0
          },
          subtitle: "限量版",
          author: [
          "当年明月"
          ],
          pubdate: "2009-4",
          tags: [
          {
          count: 15870,
          name: "历史",
          title: "历史"
          },
          {
          count: 11251,
          name: "明朝那些事儿",
          title: "明朝那些事儿"
          },
          {
          count: 6394,
          name: "当年明月",
          title: "当年明月"
          },
          {
          count: 6384,
          name: "明朝",
          title: "明朝"
          },
          {
          count: 3472,
          name: "小说",
          title: "小说"
          },
          {
          count: 3346,
          name: "中国文学",
          title: "中国文学"
          },
          {
          count: 3062,
          name: "中国历史",
          title: "中国历史"
          },
          {
          count: 2309,
          name: "中国",
          title: "中国"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s3792001.jpg",
          binding: "精装16开",
          translator: [ ],
          catalog: "",
          pages: "",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s3792001.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s3792001.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s3792001.jpg"
          },
          alt: "https://book.douban.com/subject/3674537/",
          id: "3674537",
          publisher: "中国海关出版社",
          isbn10: "7801656083",
          isbn13: "9787801656087",
          title: "明朝那些事儿（1-9）",
          url: "https://api.douban.com/v2/book/3674537",
          alt_title: "",
          author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
          summary: "《明朝那些事儿》讲述从1344年到1644年，明朝三百年间的历史。作品以史料为基础，以年代和具体人物为主线，运用小说的笔法，对明朝十七帝和其他王公权贵和小人物的命运进行全景展示，尤其对官场政治、战争、帝王心术着墨最多。作品也是一部明朝政治经济制度、人伦道德的演义。",
          price: "358.20元"
          },
          {
          rating: {
          max: 10,
          numRaters: 62888,
          average: "9.0",
          min: 0
          },
          subtitle: "",
          author: [
          "[英] 阿加莎·克里斯蒂"
          ],
          pubdate: "2006-5",
          tags: [
          {
          count: 16206,
          name: "阿加莎·克里斯蒂",
          title: "阿加莎·克里斯蒂"
          },
          {
          count: 10585,
          name: "推理",
          title: "推理"
          },
          {
          count: 5412,
          name: "英国",
          title: "英国"
          },
          {
          count: 5067,
          name: "推理小说",
          title: "推理小说"
          },
          {
          count: 4442,
          name: "侦探",
          title: "侦探"
          },
          {
          count: 4360,
          name: "侦探推理",
          title: "侦探推理"
          },
          {
          count: 4340,
          name: "小说",
          title: "小说"
          },
          {
          count: 4223,
          name: "东方快车谋杀案",
          title: "东方快车谋杀案"
          }
          ],
          origin_title: "Murder on the Orient Express",
          image: "https://img1.doubanio.com/view/subject/m/public/s1765799.jpg",
          binding: "平装",
          translator: [
          "陈尧光"
          ],
          catalog: "Murder on the Orient Express 首刊於美国：Saturday Evening Post, 1933年9月30日-11月4日连载，题为Murder in the Calais Coach 英国Grand Magazine, 1934年3-5月连载 初版單行本： 英国：Collins, 1934.01 美国：Dodd Mead, 1934，题为Murder in the Calais Coach 漢譯本： 白勞特探案：東方快車謀殺案（上下兩冊） 上海華華書報社 194?(大陸淪陷前) 令狐慧 譯 復仇記 臺灣大陸出版社 1959.03 李蕪 譯 東方快車兇殺案 臺灣巨浪出版社 1975.04 文白 譯 東方快車謀殺案 臺灣時報文化出版事业有限公司 1975.06.01 岳孫 譯 东方快车谋杀案 中国电影出版社 1979.09 陈尧光 译 东方快车上的谋杀案 浙江人民出版社 1979.12 宋兆霖 镕榕 译 東方快車謀殺案(全集之3，初版) 臺灣遠景出版事業公司/香港明遠出版社 1982 張艾茜 譯 東方快車謀殺案(全集之3，五版) 臺灣遠景出版事業公司 1988.12 張艾茜 譯 東方快車謀殺案(全集之3，遠景袖珍版) 臺灣風雲時代出版公司 1990 張艾茜 譯 東方快車謀殺案(全集之3，革新版) 臺灣遠景出版事業公司 1992 張艾茜 譯 东方快车谋杀案(单行本) 华文出版社 1993.08 张艾茜 译 东方快车谋杀案 外文出版社 1994.01 （中國出版的英文版） 东方快车谋杀案(合订本1) 华文出版社 1995.01 张艾茜 译 东方快车谋杀案 外文出版社 1996.01 （中國出版的英文版） 东方快车谋杀案 贵州人民出版社 1998.10 陈尧光 译 東方快車謀殺案 臺灣遠流出版事業股份有限公司 2002.02.01 陳堯光 譯 东方快车谋杀案(收录于合集《世界侦探小说经典·欧美卷·下册》) 云南人民出版社 2002.11 唐仁 译 东方快车谋杀案 人民文学出版社 2006.05 陈尧光 译 佛蓝星双语名著导读·东方快车谋杀案(英汉对照) 2009.01 天津科技翻译出版公司 赵红霞 译 东方快车谋杀案(32册波洛系列版) 人民文学出版社 2009.10 陈尧光 译 東方快車謀殺案(克莉絲蒂120誕辰紀念版) 臺灣遠流出版事業股份有限公司 2010.08.01 陳堯光 譯 东方快车谋杀案(作品集04) 新星出版社(午夜文库) 2013.05 郑桥 译 东方快车谋杀案(午夜小红壳纪念版) 新星出版社 2017.07 郑桥 译 （上主要據：阿加莎.克里斯蒂中文站http://www.cnajs.com/novel/18/18.htm）",
          pages: "254",
          images: {
          small: "https://img1.doubanio.com/view/subject/s/public/s1765799.jpg",
          large: "https://img1.doubanio.com/view/subject/l/public/s1765799.jpg",
          medium: "https://img1.doubanio.com/view/subject/m/public/s1765799.jpg"
          },
          alt: "https://book.douban.com/subject/1827374/",
          id: "1827374",
          publisher: "人民文学出版社",
          isbn10: "702005630X",
          isbn13: "9787020056309",
          title: "东方快车谋杀案",
          url: "https://api.douban.com/v2/book/1827374",
          alt_title: "Murder on the Orient Express",
          author_intro: "阿加莎·克里斯蒂被誉为举世公认的侦探推理小说女王。她的著作英文版销售量逾10亿册，而且还被译成百余种文字，销售量亦逾10亿册。她一生创作了80部侦探小说和短篇故事集，19部剧本，以及6部以玛丽·维斯特麦考特的笔名出版的小说。著作数量之丰仅次于莎士比亚。 阿加莎·克里斯蒂的第一部小说《斯泰尔斯庄园奇案》写于第一次世界大战末，战时她担任志愿救护队员。在这部小说中她塑造了一个可爱的小个子比利时侦探赫尔克里·波格，成为继福尔摩斯之后侦探小说中最受读者欢迎的侦探形象。1926年，阿加莎·克里斯蒂写出了自己的成名作《罗杰疑案》（又译作《罗杰·艾克罗伊德谋杀案》）。1952年她最著名的剧本《捕鼠器》被搬上舞台，此后连续上演，时间之长久，创下了世界戏剧史上空前的纪录。 1971年，阿加莎·克里斯蒂得英国女王册封的女爵士封号。1975年，英格丽·褒曼凭借根据阿加莎同名小说《东方快车谋杀案》改编的影片获得了第三座奥斯卡奖杯。阿加莎数以亿计的仰慕者中不乏显赫的人物，其中包括女王伊丽莎白二世和法国总统戴高乐。 1976年，她以85岁高龄永别了热爱她的人们。",
          summary: "午夜过后，一场大雪迫使东方快车停了下来。这辆豪华列车整年都处于满员状态。但那天早上却发现少了一名乘客。一个美国人死在了他的包厢里，他被刺了十二刀，可他包厢的门却是反锁着的。 随着紧张气氛逐渐增强，侦探赫尔克里·波洛想出了两个侦破此案的方法……",
          series: {
          id: "696",
          title: "阿加莎·克里斯蒂侦探推理系列"
          },
          price: "18.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 129725,
          average: "8.7",
          min: 0
          },
          subtitle: "",
          author: [
          "龙应台"
          ],
          pubdate: "2009-10",
          tags: [
          {
          count: 37485,
          name: "龙应台",
          title: "龙应台"
          },
          {
          count: 23775,
          name: "散文",
          title: "散文"
          },
          {
          count: 20273,
          name: "亲情",
          title: "亲情"
          },
          {
          count: 14190,
          name: "随笔",
          title: "随笔"
          },
          {
          count: 10708,
          name: "人生",
          title: "人生"
          },
          {
          count: 9744,
          name: "台湾",
          title: "台湾"
          },
          {
          count: 8959,
          name: "目送",
          title: "目送"
          },
          {
          count: 4297,
          name: "生活·读书·新知三联书店",
          title: "生活·读书·新知三联书店"
          }
          ],
          origin_title: "",
          image: "https://img1.doubanio.com/view/subject/m/public/s3984108.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "[代序] 你来看此花时 Ⅰ　有些路啊，只能一个人走 目送 雨儿 十七岁 爱情 山路 寂寞 （不）相信 1964 明白 什么 共老 如果 跌倒——寄K 牵挂 胭脂 寒色 散步 为谁 俱乐部 回家 五百里 菊花 母亲节 两本存折 幸福 最后的下午茶 Ⅱ　沙上有印，风中有音，光中有影 寻找 忧郁 我村 海伦 火警 薄扶林 黑帮 金黄 杜甫 舞池 手镯 江湖台北 四千三百年 阿拉伯芥 普通人 首尔 Sophistication 雪白的布 星夜 卡夫卡 常识 淇淇 狼来了 新移民 蔚蓝 花树 乱离 时间 距离 苏麦 莲花 慢看 Ⅲ　满山遍野茶树开花 幽冥 缴械 年轻过 女人 假牙 同学会 关山难越 老子 走路 眼睛 语言 注视 关机 冬，一九一八 魂归",
          pages: "281",
          images: {
          small: "https://img1.doubanio.com/view/subject/s/public/s3984108.jpg",
          large: "https://img1.doubanio.com/view/subject/l/public/s3984108.jpg",
          medium: "https://img1.doubanio.com/view/subject/m/public/s3984108.jpg"
          },
          alt: "https://book.douban.com/subject/3995526/",
          id: "3995526",
          publisher: "生活·读书·新知三联书店",
          isbn10: "7108032910",
          isbn13: "9787108032911",
          title: "目送",
          url: "https://api.douban.com/v2/book/3995526",
          alt_title: "",
          author_intro: "龙应台 台湾著名文化人及公共知识份子，台湾地区著名作家，作品针砭时事，鞭辟入里。在欧洲、大陆、台湾三个文化圈中，龙应台的文章成为一个罕见的档案，作品《野火集》等具有很大的影响。 她秉著客观批判的精神，持续而正中要害的不断写出她的社会观察，龙应台无所畏惧，温柔纤细，深情动人：其《孩子你慢慢来》与《目送》均是以温柔笔触描写亲子间的亲密互动，同时身为父母与子女双重身份的她逐渐明了人世中亲情的牵绊，不仅是当下的感动，亦是渐行渐远的必经路程，龙应台一反批判犀利的笔调，描写诸多生活中有情细节，在在反映出其细腻情感，读起来温馨有味，情意盎然。",
          summary: "目送共由七十四篇散文组成，是为一本极具亲情、感人至深的文集。由父亲的逝世、母亲的苍老、儿子的离开、朋友的牵挂、兄弟的携手共行，写出失败和脆弱、失落和放手，写出缠绵不舍和绝然的虚无。正如作者所说：“我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站在小路的这一端，看着他逐渐消失在小路转弯的地方，而且，他用背影默默地告诉你，不用追。”",
          series: {
          id: "19060",
          title: "龙应台作品精选"
          },
          price: "39.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 37194,
          average: "7.4",
          min: 0
          },
          subtitle: "一个台湾青年写给13亿大陆同胞的一封家书",
          author: [
          "廖信忠"
          ],
          pubdate: "2009-11",
          tags: [
          {
          count: 12024,
          name: "台湾",
          title: "台湾"
          },
          {
          count: 6077,
          name: "历史",
          title: "历史"
          },
          {
          count: 5166,
          name: "社会",
          title: "社会"
          },
          {
          count: 3466,
          name: "随笔",
          title: "随笔"
          },
          {
          count: 2882,
          name: "廖信忠",
          title: "廖信忠"
          },
          {
          count: 2385,
          name: "我们台湾这些年",
          title: "我们台湾这些年"
          },
          {
          count: 1835,
          name: "政治",
          title: "政治"
          },
          {
          count: 1139,
          name: "散文随笔",
          title: "散文随笔"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s6088056.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "编者按 1977 出生在被赶出联合国后风雨飘摇的台湾 1978 蒋经国继任与“十大建设” 1979 我的家庭 台湾当局与美国“断交” 1980 台湾当年的电视台 美丽岛事件 “美丽岛大审”改变了陈水扁的一生 1981 幼稚园时光，童年的“双十节” 台湾早期民主的萌芽 陈文成命案 1982 《楚留香》流行 金庸被禁 台湾的族群及“外省人” 李师科案 我在教会里 爷爷去世的“基督教葬礼”及乡下的回忆 1983 “六义士”劫机 1984 上小学 台湾第一间麦当劳开业、海山煤矿爆炸案 “竹联帮”帮主陈启礼与“江南案” 20世纪80年代初的综艺节目 20世纪80年代初的流行音乐界 20世纪80年代初小学生喜欢的电影明星 1985 十信案 这些人这几年都在干吗 第四台 在小学课文里学习“蒋介石的故事” 小学的一天 1986 社运的启蒙 新闻报道“民进党成立”，让很多台湾人惊呆了 圆山动物园搬家 1987 台湾宣布“反攻大陆”无望 开放大陆探亲 大度路飙车风 电影《报告班长》轰动全台 琼瑶剧《庭院深深》盛况空前 解严 1987年的台湾社会 录像带出租店 1988 蒋经国去世 《爱拼才会赢》席卷台湾 汉城奥运 520事件 1989 “无壳蜗牛”夜宿忠孝东路 这年的两部电影：《七匹狼》与《悲情城市》 《爱到最高点》 海外异议人士返乡潮 “小虎队”爆红，歌迷疯狂 股市首次上万点 小学的课程 小学生活杂谈 蒋经国死后的“宫廷斗争” 林强《向前走》 初中 1990 三月学运，李登辉开始一连串的政治改革 职棒开打 全家出游，在飞机上第一次接触大陆人 初中课程 1991 “动员戡乱时期临时条款”废除 中学生的政治价值观 1992 “四大天王”抢滩台湾流行歌坛 初中能力分班 1993 迈克尔•杰克逊台北演唱会 “新党”成立 尹清枫命案：台湾二十几年来最大的政治悬案 初中四班 淡江高中的一年 1994 千岛湖事件 1995风波 陈水扁当选台北市长 1995 李登辉“私人访美”，两岸之间的“飞弹事件” 1996 台湾地区第一次“大选” 高中补习班与名师的故事 彭婉如命案与刘邦友命案 1997 电视剧《姻缘花》带来的热潮 高三的最后 高中“三民主义课” 1997年过世的名人 大一的流水账 “白晓燕命案”主犯陈进兴落网 看电影《泰坦尼克号》 第一次上网 1998 上成功岭 台湾的“大学三学分” 台北市长的世纪之战：马英九击败陈水扁 “冻省”让宋楚瑜和李登辉结下梁子 1999 第一次到大陆 金援科索沃 9•21大地震 2000 2000年台湾“大选”：“国民党内讧”导致陈水扁当选 巴掌溪事件 台湾掀起的“上海热” 亲民党成立 2001 乡土剧 开放大陆媒体驻台 第一次在大陆长途旅游 台北捷运淹水事件 2001“棒球世界杯”在台湾 台风 2002 澎湖空难 研究生考试 马英九连任台北市长 2003 “SARS”让全台恐慌 我成了一名新兵 台湾人泡温泉的习惯 仪队新兵 2004 陈水扁连任，我在部队里感受“台湾大选” 仪队的任务 “外籍新娘” 省籍情结 2005 在部队里过年 任务型“国大选举” 2005年到大陆旅行 卡债风暴 高雄捷运“泰劳”示威，牵出无数弊案直指“陈水扁一家” 2006 精品业 “红衫军”倒扁 台北市长选举，宋楚瑜仅获5万票 2007 搞轨案：台湾媒体“新闻娱乐化”的极点 “环保购物袋”风波 高铁通车，台北到高雄90分钟 到上海工作 2008 2009 后记",
          pages: "292",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s6088056.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s6088056.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s6088056.jpg"
          },
          alt: "https://book.douban.com/subject/4113090/",
          id: "4113090",
          publisher: "重庆出版集团",
          isbn10: "7229012759",
          isbn13: "9787229012755",
          title: "我们台湾这些年",
          url: "https://api.douban.com/v2/book/4113090",
          alt_title: "",
          author_intro: "廖信忠，1977年出生于被赶出联合国后“风雨飘摇”的台湾；1984年，李登辉当选“副总统”，廖信忠上小学；1989年，蒋经国逝世的第二年秋天，廖信忠升入国中；1993年，新国民党联线人士组建“新党”，廖信忠进入淡江高中读书；1998年，马英九和陈水扁竞选台北市长，廖信忠参加成功岭大专集训；2008年，台湾大选马英九获胜，而陈水扁随后锒铛入狱，廖信忠也在上海开启了自己全新的一段人生。",
          summary: "关于真正的台湾，你又了解多少？ 这是我常常问大陆朋友的问题。 我明白，对于很多大陆朋友来说，台湾往往只是一个空洞的政治概念；大多数人并不清楚台湾过去30年究竟发生了什么？台湾普通民众到底过着怎样的生活？ 其实，台湾30年来的社会巨变，绝不亚于改革开放30年的大陆。 1975年蒋介石逝世后，台湾局势骤然微妙；蒋经国于70年代末力排众议，强力发动台湾社会变革，直接推动了台湾的经济腾飞；接下来的几十年，李登辉、陈水扁、马英九等政治人物粉墨登场，台湾社会风起云涌，每一个最普通的台湾人，都卷入其中，日常生活发生了翻天覆地的变化；这30多年的社会巨变，也给我和我的家人，留下了许许多多令人难忘的欢笑与泪水。 本书从我出生的1977年写起，以一个台湾平民的视角，向您细述30多年来台湾社会的大事件和小故事，与您分享过去30年台湾老百姓最真实的日常生活和悲喜人生。 读完本书，您多半会感叹一声：这些年，原来大家都不容易！",
          series: {
          id: "26172",
          title: "我们台湾这些年"
          },
          price: "29.80元"
          },
          {
          rating: {
          max: 10,
          numRaters: 43051,
          average: "9.0",
          min: 0
          },
          subtitle: "",
          author: [
          "（日）东野圭吾"
          ],
          pubdate: "2009年11月",
          tags: [
          {
          count: 12045,
          name: "东野圭吾",
          title: "东野圭吾"
          },
          {
          count: 7279,
          name: "推理",
          title: "推理"
          },
          {
          count: 5083,
          name: "日本",
          title: "日本"
          },
          {
          count: 3700,
          name: "推理小说",
          title: "推理小说"
          },
          {
          count: 3140,
          name: "小说",
          title: "小说"
          },
          {
          count: 2662,
          name: "嫌疑人X的献身",
          title: "嫌疑人X的献身"
          },
          {
          count: 2474,
          name: "東野圭吾",
          title: "東野圭吾"
          },
          {
          count: 2473,
          name: "日本文学",
          title: "日本文学"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s4055190.jpg",
          binding: "平装",
          translator: [
          "刘子倩"
          ],
          catalog: "",
          pages: "251",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s4055190.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s4055190.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s4055190.jpg"
          },
          alt: "https://book.douban.com/subject/4117922/",
          id: "4117922",
          publisher: "南海出版公司",
          isbn10: "7544245551",
          isbn13: "9787544245555",
          title: "嫌疑人X的献身",
          url: "https://api.douban.com/v2/book/4117922",
          alt_title: "容疑者Xの献身",
          author_intro: "东野圭吾，日本著名作家。1958年生于大阪。1985年，以第31届江户川乱步奖获奖作品《放学后》出道，开始扬名立万。20年作品逾60部，几乎囊括了日本所有大奖，1998年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖；1999年，《白夜行》入围第122届直木奖；2001年，《暗恋》入围第125届直木奖；2003年，《信》入围第129届直木奖。2006年，《嫌疑人X的献身》终于捧得日本文学最高荣誉直木奖。 前期作品多写得精巧细致，随着写作功底浸润日深，尤其是《白夜行》之后，笔锋日渐老辣：文字鲜加雕琢，叙述简练凶狠，情节跌宕诡异，故事架构几至匪夷所思的地步。至巅峰之作《嫌疑人X的献身》，叙事与推理，均已炉火纯青：最好的诡计、无懈可击的推理、恰当的伏笔，以及最普通但最不易猜透的悬念，受到大奖评委的莫大青睐，同时获得直木奖和本格推理小说大奖，更受到评论界、媒体和广大读者的如潮好评，创造了日本推理小说史上绝无仅有的奇迹——同时摘得“这本小说了不起”、“本格推理小说Top 10”、“周刊文艺推理小说Top 10”三大推理小说排行榜年度总冠军。",
          summary: "百年一遇的数学天才石神，每天唯一的乐趣，便是去固定的便当店买午餐，只为看一眼在便当店做事的邻居靖子。 靖子与女儿相依为命，失手杀了前来纠缠的前夫。石神提出由他料理善后。石神设了一个匪夷所思的局，令警方始终只能在外围敲敲打打，根本无法与案子沾边。石神究竟使用了什么手法？",
          series: {
          id: "868",
          title: "新经典文库·东野圭吾作品"
          },
          price: "19.80元"
          },
          {
          rating: {
          max: 10,
          numRaters: 46003,
          average: "8.9",
          min: 0
          },
          subtitle: "",
          author: [
          "金庸"
          ],
          pubdate: "1999-04",
          tags: [
          {
          count: 10140,
          name: "金庸",
          title: "金庸"
          },
          {
          count: 7415,
          name: "武侠",
          title: "武侠"
          },
          {
          count: 3350,
          name: "射雕英雄传",
          title: "射雕英雄传"
          },
          {
          count: 2920,
          name: "小说",
          title: "小说"
          },
          {
          count: 2779,
          name: "武侠小说",
          title: "武侠小说"
          },
          {
          count: 2224,
          name: "经典",
          title: "经典"
          },
          {
          count: 1123,
          name: "中国文学",
          title: "中国文学"
          },
          {
          count: 1103,
          name: "中国",
          title: "中国"
          }
          ],
          origin_title: "",
          image: "https://img3.doubanio.com/view/subject/m/public/s2157336.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "目录 第三十一回 鸳鸯锦帕 第三十二回 湍江险滩 第三十三回 来日大难 第三十四回 岛上巨变 第三十五回 铁枪庙中 第三十六回 大军西征 第三十七回 从天而降 第三十八回 锦囊密令 第三十九回 是非善恶 第四十回 华山论剑 附录一：成吉思汗家族 附录二：关于“全真教” 后 记 ",
          pages: "1263",
          images: {
          small: "https://img3.doubanio.com/view/subject/s/public/s2157336.jpg",
          large: "https://img3.doubanio.com/view/subject/l/public/s2157336.jpg",
          medium: "https://img3.doubanio.com/view/subject/m/public/s2157336.jpg"
          },
          alt: "https://book.douban.com/subject/1044547/",
          id: "1044547",
          publisher: "生活·读书·新知三联书店",
          isbn10: "7108012588",
          isbn13: "9787108012586",
          title: "射雕英雄传（全四册）",
          url: "https://api.douban.com/v2/book/1044547",
          alt_title: "",
          author_intro: "金庸（1924- ），当代最为著名的武侠小说作家。他本名查良镛，浙江海宁人，上海东吴法学院毕业。1959年在香港亲手创办明报机构，出版报纸、杂志和图书，1993年退休。先后创作了十五部长篇及短篇的武侠小说，广受欢迎，印量无数。曾获颂多项荣衔，包括2000年获香港特别行政区颁授最高荣誉大紫荆勋章，香港和各国多所大学的荣誉学位、名誉教授、院士。还担任过浙江大学人文学院院长，英国牛津大学汉学研究院高级研究员。",
          summary: "《射雕英雄传》是金庸的代表作之一，作于一九五七年到一九五九年，在《香港商报》连载。《射雕》中的人物个性单纯，郭靖诚朴厚重、黄蓉机智狡狯，读者容易印象深刻。这是中国传统小说和戏剧的特征，但不免缺乏人物内心世界的复杂性。由于人物性格单纯而情节热闹，所以《射雕》比较得到欢迎，被拍成各种语种的电影和电视剧在全球众多国家和地区热播。",
          series: {
          id: "482",
          title: "金庸作品集（三联口袋本）"
          },
          price: "47.00元"
          },
          {
          rating: {
          max: 10,
          numRaters: 26485,
          average: "8.2",
          min: 0
          },
          subtitle: "",
          author: [
          "李海鹏"
          ],
          pubdate: "2010-6",
          tags: [
          {
          count: 7702,
          name: "李海鹏",
          title: "李海鹏"
          },
          {
          count: 5324,
          name: "杂文",
          title: "杂文"
          },
          {
          count: 3906,
          name: "随笔",
          title: "随笔"
          },
          {
          count: 2060,
          name: "南方周末",
          title: "南方周末"
          },
          {
          count: 1934,
          name: "专栏",
          title: "专栏"
          },
          {
          count: 1582,
          name: "杂文随笔",
          title: "杂文随笔"
          },
          {
          count: 1068,
          name: "中国",
          title: "中国"
          },
          {
          count: 651,
          name: "中国文学",
          title: "中国文学"
          }
          ],
          origin_title: "",
          image: "https://img1.doubanio.com/view/subject/m/public/s4397779.jpg",
          binding: "平装",
          translator: [ ],
          catalog: "序 换个姿势做天才 第一部分 请病人不要随便死在走廊上 人性的因素 吾父凯利班 伟大事业中的自由民 实迷途其未远 高速铁路上的白发渔樵 上等人和下等人 猪膝骨与民主制度 不仁而得天下者 佛祖在一号线 坎坷邦里的怪叔叔 历史的愁容 关于脏钱的一切 平庸无奇的世界 梦想家能做点儿什么 万里波将金村游历 罡风吹散了热爱 不能免于恐惧 独一有趣的故事 杀死知更鸟是一种罪过 第二部分 台风 秋水 果园 怀抱 第三部分 跟拿葱的大婶谈文学 硬币重于扑满 老整个马甲配合我干啥 诗歌轶事 想一想，不也很好吗 骑猪走天涯 且睡且跑 如果自由都是遗憾的 去日本见贤思齐（一） 去日本见贤思齐（二） 去日本见贤思齐（三） 去日本见贤思齐（四） 第四部分 秋裤传奇 一笑倾城 小神蒙巴第 帅哥都是小甲鱼 永失我爱 美人卷珠帘 不会为你改变我的样子 范式的独裁 梦幻启蒙 无水之城 说点什么 沃伦式新闻 对一个更美好的世界怀有乡愁 在细碎的历史中飞行 第五部分 墙角见吧，无尾犬 晚餐杀手 冷火 考大学记 自尊其来有自 聪明栓剂 在云顶观想星球 凡夫俗子玩个球 The Special One 宝宝爬行大赛 反智不如淫邪 豆子心中凄凉 卢瑟与御姐 失真的世界 因循不觉韶光换 不能直呼此物之名 十分钟忆往 亦将有感于斯文 后记 用一根针挖井",
          pages: "191",
          images: {
          small: "https://img1.doubanio.com/view/subject/s/public/s4397779.jpg",
          large: "https://img1.doubanio.com/view/subject/l/public/s4397779.jpg",
          medium: "https://img1.doubanio.com/view/subject/m/public/s4397779.jpg"
          },
          alt: "https://book.douban.com/subject/4872671/",
          id: "4872671",
          publisher: "文化艺术出版社",
          isbn10: "7503945435",
          isbn13: "9787503945434",
          title: "佛祖在一号线",
          url: "https://api.douban.com/v2/book/4872671",
          alt_title: "",
          author_intro: "李海鹏： 新闻记者和专栏作者。曾任《南方周末》高级记者。1972年生，毕业于辽宁大学中文系。作品典范而不拘一格，怀抱理想精神又深具现代意识，蕴含文字之美、独到见识和对人与事的深邃了解。他以公众利益、思想自由和民智提升为新闻的最终目的。中国新闻业的最佳特稿作者。 熔炼了见解、诗意和幽默感的专栏作者。曾在《第一财经周刊》、《南方周末》和《智族GQ》辟有专栏。 2010年《GQ》中文版 Men of the Year 年度专栏作家。",
          summary: "千呼万唤的李海鹏首部专栏集，中国当下最好的专栏作家之一。 本书是著名新闻人和评论人李海鹏在《第一财经周刊》、《南方周末》和《智族GQ》上的专栏集结。涉及社会、经济、文化、生活的时评和杂文。语言睿智幽默、见解险直犀利，让民众听到一种最清醒有力的声音。 李海鹏的身份并不是作为《南方周末》的高级记者记，或者《第一财经周刊》的专栏名家，或者《GQ》的专题总监而被大家记住的，他被人尊敬和认识，是因为他近乎天真的对自由的执着，对伟大社会成形的关注及焦心。抽丝剥茧的分析，吹毛断发的文字，掷地成声的观点，恣肆放达的叙述，这些都注满了李海鹏的所有文章，其间到处安放着才情、思想、和对自由美好世界的向往，以至于除此之外，他几乎一无所有了。 图书品牌：磨铁——文治图书 请海鹏写专栏是《第一财经周刊》做的最好的决定之一。很多时候我们怯于表达，海鹏有勇气；很多时候我们的表达不够准确，海鹏对语言和逻辑的把握让他的文字充满力量；最关键的是，海鹏的优雅和从容，于是有了我们这个时代最值得阅读的文字。 ——伊险峰 《第一财经周刊》执行总编 海鹏把第一篇专栏《台风》给我时，不确定地说“不知道是不是GQ要的”。至今我都很感谢他，那篇专栏是我第一次看到他回望内心的写作，感受到他“手指触及真理核心时的极度快感”，那声音好古怪。我想，这些细碎、微妙、不经意又很本质的描述，才是生命最原本的光辉啊。 ——王锋 《智族GQ》编辑总监 在世界到处是光的今天，我们缺少另一种光。李海鹏的书像一颗小钻石，清醒、隐蔽，光芒四射。 ——马莉 诗人、画家、《南方周末》高级编辑 无论作为记者还是专栏作家，李海鹏都长于发现无所不在的荒诞，但他文字的底色是悲悯，悲民生之多艰，悲世人昏庸而不自知。因此他刻薄、幽默、不羁却温热。汉语被他如此高妙自如地运用，像一个狡黠而骄傲的小男孩把玩他心爱的弹弓。 ——杨瑞春 《中国新闻周刊》执行主编",
          price: "25.00元"
          },
          {
            rating: {
            max: 10,
            numRaters: 43948,
            average: "8.1",
            min: 0
            },
            subtitle: "",
            author: [
            "桐华"
            ],
            pubdate: "2006-6",
            tags: [
            {
            count: 6273,
            name: "桐华",
            title: "桐华"
            },
            {
            count: 6058,
            name: "穿越",
            title: "穿越"
            },
            {
            count: 4320,
            name: "步步惊心",
            title: "步步惊心"
            },
            {
            count: 3226,
            name: "小说",
            title: "小说"
            },
            {
            count: 2993,
            name: "言情",
            title: "言情"
            },
            {
            count: 2657,
            name: "清宫穿越小说",
            title: "清宫穿越小说"
            },
            {
            count: 2143,
            name: "清穿",
            title: "清穿"
            },
            {
            count: 1570,
            name: "网络小说",
            title: "网络小说"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s1681146.jpg",
            binding: "平装16开",
            translator: [ ],
            catalog: "",
            pages: "400",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s1681146.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s1681146.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s1681146.jpg"
            },
            alt: "https://book.douban.com/subject/1812439/",
            id: "1812439",
            publisher: "民族出版社",
            isbn10: "7105077506",
            isbn13: "9787105077502",
            title: "步步惊心",
            url: "https://api.douban.com/v2/book/1812439",
            alt_title: "",
            author_intro: "桐华，女，知名女作家，悦读纪签约作者。 “大漠孤烟直，长河落日圆”是从小惯看的景色，向往着“小桥流水人家”，工作后索性跑到南方，领略一番巴蕉夜雨，薄暮昏冥。现定居美国。一直觉得人生不管是“大江东去，浪淘尽”，还是“杨柳岸，晓风残月”都该体会经历。 已出版作品：《步步惊心》、《大漠谣》、《云中歌》。",
            summary: "一脚踏空的少女，穿越千年的时空，从繁华都市的深圳来到风云诡变的宫廷。正处于争位时候的阿哥们，款款深情的目光后，带着探究、带着诱惑也带着几分真真假假的心疼。她努力地想避开着历史的洪流，但那一双双幽暗深邃的眼睛却将拉住……",
            price: "25.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 50859,
            average: "8.1",
            min: 0
            },
            subtitle: "",
            author: [
            "【英】蕾秋·乔伊斯"
            ],
            pubdate: "2013-9-1",
            tags: [
            {
            count: 8548,
            name: "一个人的朝圣",
            title: "一个人的朝圣"
            },
            {
            count: 7802,
            name: "自我发现",
            title: "自我发现"
            },
            {
            count: 5711,
            name: "小说",
            title: "小说"
            },
            {
            count: 5476,
            name: "心灵",
            title: "心灵"
            },
            {
            count: 4976,
            name: "旅行",
            title: "旅行"
            },
            {
            count: 4328,
            name: "英国文学",
            title: "英国文学"
            },
            {
            count: 3733,
            name: "人生",
            title: "人生"
            },
            {
            count: 3625,
            name: "外国文学",
            title: "外国文学"
            }
            ],
            origin_title: "The Unlikely Pilgrimage of Harold Fry",
            image: "https://img3.doubanio.com/view/subject/m/public/s26936721.jpg",
            binding: "平装",
            translator: [
            "黄妙瑜"
            ],
            catalog: "1、哈罗德与信 2、哈罗德、加油站女孩与信仰的问题 3、莫琳与电话 4、哈罗德与客店旅人 5、哈罗德、酒保与没有孩子的女人 6、莫琳与谎言 7、哈罗德、远足的男人与喜欢简奥斯丁的女人 8、哈罗德与银发绅士 9、莫琳与戴维 10、哈罗德与提示 11、莫琳与临时医生 12、哈罗德与骑自行车的母亲 13、哈罗德与医生 14、莫琳与雷克斯 15、哈罗德与全新的开始 16、哈罗德、外科医生与著名演员 17、莫琳与花园 18、哈罗德与决定 19、哈罗德与旅程 20、莫琳与公关代表 21、哈罗德与跟随者 22、哈罗德与朝圣者们 23、莫琳与哈罗德 24、哈罗德与里奇 25、哈罗德与狗 26、哈罗德与咖啡店 27、哈罗德与另一封信 28、莫琳与来访者 29、哈罗德与奎妮 30、莫琳与哈罗德 31、奎妮与礼物 32、哈罗德、莫琳与奎妮",
            ebook_url: "https://read.douban.com/ebook/1526271/",
            pages: "320",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s26936721.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s26936721.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s26936721.jpg"
            },
            alt: "https://book.douban.com/subject/24934182/",
            id: "24934182",
            publisher: "北京联合出版公司",
            isbn10: "7550213526",
            isbn13: "9787550213524",
            title: "一个人的朝圣",
            url: "https://api.douban.com/v2/book/24934182",
            alt_title: "The Unlikely Pilgrimage of Harold Fry",
            author_intro: "乔伊斯·蕾秋，英国资深剧作家。写了二十年的广播剧本，也曾活跃于舞台剧界，拿过无数剧本奖。《一个人的朝圣》是她的处女作，目前已畅销三四十个国家，入围2012年“布克奖”。",
            summary: "★2013年欧洲首席畅销小说，入围2012年布克文学奖，同名电影拍摄中 ★台湾读者表示“很久没有读一本书读到凌晨”、“是一个简单、素朴但会令人深深感动的故事”、“笑泪交织的阅读” ★2013年春季英国最具影响力“理查与茱蒂”读书俱乐部书单第1 名；欧普拉读书俱乐部夏日选书、美国图书馆协会选书；2012年英国最畅销新人小说；《出版人周刊》、《纽约时报》、《泰晤士报》、《嘉人》、《今日美国》等各大媒体高评价推荐 ★他以为人生就这么过去了，直到收到那封信 ★1个人，87天，627英里 ★有关爱的回归、自我发现、日常生活的信念以及万物之美 ★这一年，我们都需要哈罗德安静而勇敢的陪伴 哈罗德·弗莱，六十岁，在酿酒厂干了四十年销售代表后默默退休，没有升迁，既无朋友，也无敌人，退休时公司甚至连欢送会都没开。他跟隔阂很深的妻子住在英国的乡间，生活平静，夫妻疏离，日复一日。 一天早晨，他收到一封信，来自二十年未见的老友奎妮。她患了癌症，写信告别。震惊、悲痛之下，哈罗德写了回信，在寄出的路上，他由奎妮想到了自己的人生，经过了一个又一个邮筒，越走越远，最后，他从英国最西南一路走到了最东北，横跨整个英格兰。87天，627英里，只凭一个信念：只要他走，老友就会活下去！ 这是哈罗德千里跋涉的故事。从他脚步迈开的那一刻起，与他六百多英里旅程并行的，是他穿越时光隧道的另一场旅行。",
            ebook_price: "14.44",
            series: {
            id: "42786",
            title: "蕾秋·乔伊斯作品"
            },
            price: "32.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 103216,
            average: "7.4",
            min: 0
            },
            subtitle: "",
            author: [
            "韩寒"
            ],
            pubdate: "2000-5",
            tags: [
            {
            count: 24513,
            name: "韩寒",
            title: "韩寒"
            },
            {
            count: 11754,
            name: "三重门",
            title: "三重门"
            },
            {
            count: 11551,
            name: "小说",
            title: "小说"
            },
            {
            count: 8067,
            name: "青春",
            title: "青春"
            },
            {
            count: 6087,
            name: "80后",
            title: "80后"
            },
            {
            count: 5549,
            name: "校园",
            title: "校园"
            },
            {
            count: 4240,
            name: "青春小说",
            title: "青春小说"
            },
            {
            count: 4212,
            name: "中国文学",
            title: "中国文学"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s1024882.jpg",
            binding: "平装",
            translator: [
            "NONE",
            "NONE"
            ],
            catalog: " ",
            pages: "365",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s1024882.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s1024882.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s1024882.jpg"
            },
            alt: "https://book.douban.com/subject/1026425/",
            id: "1026425",
            publisher: "作家出版社",
            isbn10: "7506318881",
            isbn13: "9787506318884",
            title: "三重门",
            url: "https://api.douban.com/v2/book/1026425",
            alt_title: "",
            author_intro: "",
            summary: "《三重门》是一部由一个少年写就，但却不能简单划入儿童文学的一般意义上的小说，它恰恰是以成熟、老练，甚至以老到见长的。17岁的韩寒注定要扮演不安分且引人注目的角色。他以一篇《杯中窥人》问鼎首届全国新概念作文大赛。然而，他却因期末考试的成绩单高挂七盏红灯而留级。在2000年还是用七门功课红灯照亮前程。眼下的韩寒已经成为一个“话题”——“一个‘高材’留级生引出的话题”。这个韩寒，何许人也？",
            price: "16.00"
            },
            {
            rating: {
            max: 10,
            numRaters: 37499,
            average: "8.1",
            min: 0
            },
            subtitle: "小说，或是指南",
            author: [
            "鲍鲸鲸"
            ],
            pubdate: "2010-1",
            tags: [
            {
            count: 6904,
            name: "失恋33天",
            title: "失恋33天"
            },
            {
            count: 6430,
            name: "小说",
            title: "小说"
            },
            {
            count: 4619,
            name: "爱情",
            title: "爱情"
            },
            {
            count: 1217,
            name: "大丽花",
            title: "大丽花"
            },
            {
            count: 1194,
            name: "搞笑",
            title: "搞笑"
            },
            {
            count: 1099,
            name: "傻逼中的战斗机。让我来回忆你。",
            title: "傻逼中的战斗机。让我来回忆你。"
            },
            {
            count: 1085,
            name: "中国",
            title: "中国"
            },
            {
            count: 916,
            name: "鲍鲸鲸",
            title: "鲍鲸鲸"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s6980516.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "",
            pages: "192",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s6980516.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s6980516.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s6980516.jpg"
            },
            alt: "https://book.douban.com/subject/4238754/",
            id: "4238754",
            publisher: "中信出版社",
            isbn10: "7508618084",
            isbn13: "9787508618081",
            title: "失恋33天",
            url: "https://api.douban.com/v2/book/4238754",
            alt_title: "小说，或是指南",
            author_intro: "鲍鲸鲸，大龄少女，知名怨妇，对敌人心狠手辣，对爱人甜贱绵软，身后拖着无数个人格，一路走得花样迭出毫不寂寞。 其语言风格辛辣尖酸，洗练，干净，有点调侃和自嘲 这是一种男女通吃的风格，俨然年轻女版王朔 行文引经据典，比喻妙趣横生，颇有《围城》之风 插画师：高璐（老毒） 生于北京，现为独立艺术家，毕业于中央工艺美院附中/北京工艺美校 中央美术学院动画系学士 铁影社”发起人及核心成员",
            summary: "黄小仙儿，27岁的大龄少女，从事高端婚庆策划；胸前无大物，姿色平平，家境也一般，唯一拿得出手的，就是一口刻薄言辞，和对这世界满腔的乐观。长途恋爱谈了七年，没有修成正果，反而在商场里看到了男友和自己闺蜜喜笑颜开的走在一起。 黄小仙儿的失恋日记，就这样一天一天的开始写了下去。工作上困难重重，刚刚惨遭失恋，却要替一对恋爱同样谈了很多年但现在仍然如胶似漆的新人策划婚礼；同事王小贱，既冷酷又毒舌，看起来是一个同性恋，对黄小仙儿的惨况一直冷眼旁观……黄小仙儿的人生还没拍摄到高潮部分，是不是就要这么被迫收工了？ 但黄小仙别的没有，有的是自尊心和盲目乐观。疼过之后擦擦眼泪，就算新的一天是前一天的翻版，不会豁然开朗或是跳出一个闪闪发光的奇迹，她依然决定，老老实实走下去。",
            price: "25.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 74389,
            average: "7.9",
            min: 0
            },
            subtitle: "",
            author: [
            "唐七公子"
            ],
            pubdate: "2009-1",
            tags: [
            {
            count: 14116,
            name: "唐七公子",
            title: "唐七公子"
            },
            {
            count: 8320,
            name: "言情",
            title: "言情"
            },
            {
            count: 7153,
            name: "三生三世",
            title: "三生三世"
            },
            {
            count: 5966,
            name: "小说",
            title: "小说"
            },
            {
            count: 5028,
            name: "玄幻",
            title: "玄幻"
            },
            {
            count: 4650,
            name: "十里桃花",
            title: "十里桃花"
            },
            {
            count: 3999,
            name: "爱情",
            title: "爱情"
            },
            {
            count: 3323,
            name: "抄袭",
            title: "抄袭"
            }
            ],
            origin_title: "",
            image: "https://img1.doubanio.com/view/subject/m/public/s3551687.jpg",
            binding: "平装16开",
            translator: [ ],
            catalog: "前传（一） 前传（二） 楔子 第一章 第二章 第三章 第四章 第五章 第六章 第七章 第八章 第九章 第十章 第十一章 第十二章 第十三章 夜华番外（上篇） 第十四章 第十五章 第十六章 第十七章 第十八章 第十九章 第二十章 第二十一章 第二十二章 夜华番外（下篇） 白真番外 夜白相性十四问 恶搞番外之团子的大名",
            pages: "288",
            images: {
            small: "https://img1.doubanio.com/view/subject/s/public/s3551687.jpg",
            large: "https://img1.doubanio.com/view/subject/l/public/s3551687.jpg",
            medium: "https://img1.doubanio.com/view/subject/m/public/s3551687.jpg"
            },
            alt: "https://book.douban.com/subject/3426869/",
            id: "3426869",
            publisher: "沈阳出版社",
            isbn10: "7544138003",
            isbn13: "9787544138000",
            title: "三生三世 十里桃花",
            url: "https://api.douban.com/v2/book/3426869",
            alt_title: "",
            author_intro: "唐七公子：中学时看王尔德的书，里边有句话一直记着。他说，一个人想恢复青春，只消重演过去干的蠢事就够了。倒并不是觉得他说得好，不知道怎么就记到现在了。如今，我每天都在干蠢事，一边青春着，一边觉得继续这么青春下去实在不妙。",
            summary: "前世今生系列之一。 “你若敢死，我立刻便去找折颜要药水，把你忘得干干净净” 他的身子一颤，半晌，扯出一个笑来，他说：“那样也好。” 他在这世上，留给我的最后一句话是，那样也好。 你有没有爱过一个人？你有没有恨过一个人？ 三百年前，诛仙台上的她绝然转身跳下，让铜镜那边的他亲眼见她隔世永别。 这世间再没她这样一个凡尘女子了，九重天上的太子夜华，不过是她做的一场梦，带着无尽苦楚和微微桃花色。 可是美梦终究会醒，支离破碎后，她端起了孟婆汤，永远忘记这一段尘缘。 三百年后，东海龙宫中，她与他不期而遇，再生再世，再次面对这个负心人时，她淡然如风，却不知他为何用冰冷的手一次次摩挲过她的双眼。 三生三世，她和他，是否注定背负一段纠缠的姻缘？ 三生三世，她和他，是否终能互许一个生生世世的承诺？",
            series: {
            id: "6194",
            title: "彩虹堂·前世今生系列"
            },
            price: "26.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 28334,
            average: "8.8",
            min: 0
            },
            subtitle: "日暮西山",
            author: [
            "当年明月"
            ],
            pubdate: "2008-11",
            tags: [
            {
            count: 5673,
            name: "历史",
            title: "历史"
            },
            {
            count: 3297,
            name: "明朝那些事儿",
            title: "明朝那些事儿"
            },
            {
            count: 2482,
            name: "当年明月",
            title: "当年明月"
            },
            {
            count: 1670,
            name: "明史",
            title: "明史"
            },
            {
            count: 1475,
            name: "明朝",
            title: "明朝"
            },
            {
            count: 1248,
            name: "小说",
            title: "小说"
            },
            {
            count: 1139,
            name: "中国历史",
            title: "中国历史"
            },
            {
            count: 1026,
            name: "中国",
            title: "中国"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s4428711.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "第一章 绝顶的官僚 第二章 和稀泥的艺术 第三章 游戏的开始 第四章 混战 第五章 东林崛起 第六章 谋杀 第七章 不起眼的敌人 第八章 萨尔浒 第九章 东林党的实力 第十章 小人物的奋斗 第十一章 强大，无比强大 第十二章 天才的敌手 第十三章 一个监狱看守 第十四章 毁灭之路 第十五章 道统 第十六章 杨涟 第十七章 殉道 第十八章 袁崇焕 第十九章 决心 第二十章 胜利 结局",
            pages: "331",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s4428711.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s4428711.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s4428711.jpg"
            },
            alt: "https://book.douban.com/subject/3274113/",
            id: "3274113",
            publisher: "中国海关出版社",
            isbn10: "780165501X",
            isbn13: "9787801655011",
            title: "明朝那些事儿（陆）",
            url: "https://api.douban.com/v2/book/3274113",
            alt_title: "",
            author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
            summary: "主要讲述了晚明由“三大案”引发的党争，魏忠贤兴起及袁崇焕之奋战。自张居正去世后，便无人敢管万历，为争国本、查妖书、打闷棍，他与大臣展开拉锯战，三十年不上朝。东林党却因此发展壮大，为把持朝政，与齐、楚、浙三党明争暗斗，借国本之争，扶持明光、熹宗二帝即位，成功掌握政权。魏忠贤以平民出身，利用熹宗昏庸，又傍上皇帝乳母客氏，与东林党展开对决。在外，援朝抗日战争后，明防御线转至辽东。没落贵族之后李成梁打蒙古、灭女真，成为一代枭雄，却养虎为患，努尔哈赤借机兴起，统一后金。为抗金、守城、夺失地，在帝师孙承宗的带领下，袁崇焕从一介文人成长为边疆大将，坚守孤城，最终击败努尔哈赤。",
            series: {
            id: "613",
            title: "明朝那些事儿"
            },
            price: "28.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 48606,
            average: "8.9",
            min: 0
            },
            subtitle: "万国来朝",
            author: [
            "当年明月"
            ],
            pubdate: "2007-1",
            tags: [
            {
            count: 9875,
            name: "历史",
            title: "历史"
            },
            {
            count: 6061,
            name: "明朝那些事儿",
            title: "明朝那些事儿"
            },
            {
            count: 4103,
            name: "当年明月",
            title: "当年明月"
            },
            {
            count: 3008,
            name: "明朝",
            title: "明朝"
            },
            {
            count: 2480,
            name: "明史",
            title: "明史"
            },
            {
            count: 2155,
            name: "小说",
            title: "小说"
            },
            {
            count: 2115,
            name: "中国历史",
            title: "中国历史"
            },
            {
            count: 1567,
            name: "中国",
            title: "中国"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s4428714.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "第一章 帝王的烦恼 第二章 帝王的荣耀 第三章 帝王的抉择 第四章 郑和之后，再无郑和 第五章 纵横天下 第六章 天子守国门！ 第七章 逆命者必剪除之！ 第八章 帝王的财产 第九章 生死相搏 第十章 最后的秘密 第十一章 朱高炽的勇气和疑团 第十二章 朱瞻基是个好同志 第十三章 祸根 第十四章 土木堡 第十五章 力挽狂澜 第十六章 决断！ 第十七章 信念 第十八章 北京保卫战 第十九章 朱祁镇的奋斗 第二十章 回家 '第二十一章 囚徒朱祁镇 第二十二章 夺门",
            pages: "281",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s4428714.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s4428714.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s4428714.jpg"
            },
            alt: "https://book.douban.com/subject/1949338/",
            id: "1949338",
            publisher: "中国友谊出版公司",
            isbn10: "7505722859",
            isbn13: "9787505722859",
            title: "明朝那些事儿（贰）",
            url: "https://api.douban.com/v2/book/1949338",
            alt_title: "",
            author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
            summary: "自永乐夺位的“靖难之役”后开始，先叙述了中国历史上赫赫有名的永乐大帝事迹——挥军北上五征蒙古，派郑和七下西洋，南下讨平安南等等，后来永乐于北伐蒙古归来途中病逝。明朝在经历了比较清明的“仁宣之治”后，开始进入动荡时期。大宦官王振把持朝政胡作非为，导致二十万精兵丧于一旦，幸亏著名忠臣于谦在“土木堡之变”中力挽狂澜，挽救了明帝国，但随即又在两位皇帝争夺皇位的“夺门之变”后被害身亡。",
            series: {
            id: "613",
            title: "明朝那些事儿"
            },
            price: "24.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 40281,
            average: "8.9",
            min: 0
            },
            subtitle: "妖孽宫廷",
            author: [
            "当年明月"
            ],
            pubdate: "2007-4",
            tags: [
            {
            count: 8098,
            name: "历史",
            title: "历史"
            },
            {
            count: 4903,
            name: "明朝那些事儿",
            title: "明朝那些事儿"
            },
            {
            count: 3464,
            name: "当年明月",
            title: "当年明月"
            },
            {
            count: 2408,
            name: "明朝",
            title: "明朝"
            },
            {
            count: 2057,
            name: "明史",
            title: "明史"
            },
            {
            count: 1729,
            name: "小说",
            title: "小说"
            },
            {
            count: 1673,
            name: "中国历史",
            title: "中国历史"
            },
            {
            count: 1310,
            name: "中国",
            title: "中国"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s2544553.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "第一章　有冤报冤，有仇报仇 第二章　隐藏的敌人 第三章　公道 第四章　不伦之恋 第五章　武林大会 第六章　明君 第七章　斗争，还是陷忍？ 第八章　传奇就此开始 第九章　悟道 第十章　机会终于到来 第十一章　必杀刘瑾 第十二章　皇帝的幸福生活 第十三章　无人知晓的胜利 第十四章　东山再起 第十五章　孤军 第十六章　奋战 第十七章　死亡的阴谋 第十八章　沉默的较量 第十九章　终结的归宿 第二十章　新的开始",
            pages: "273",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s2544553.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s2544553.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s2544553.jpg"
            },
            alt: "https://book.douban.com/subject/2052448/",
            id: "2052448",
            publisher: "中国友谊出版公司",
            isbn10: "750572326X",
            isbn13: "9787505723269",
            title: "明朝那些事儿（叁）",
            url: "https://api.douban.com/v2/book/2052448",
            alt_title: "",
            author_intro: "当年明月，2006心灵历史开创者，强调写史即写人，写人即写心。以长文《明朝那些事儿》狂飚突起于天涯论坛，后转战新浪，天涯、新浪月点击率均力超百万，引起“明矾”骚乱。相关事件被媒体命名为“明月门”。",
            summary: "从明英宗朱祁镇成功复辟的“夺门之变”后写起，叙述了忠奸不分的朱祁镇听信谗言，杀害曾救其于危难之际的大功臣于谦，而这也成为他继“土木堡之变”后在历史上留下的又一大污点，而在他病逝后，相继继位的两位皇帝宪宗和孝宗，一个懦弱不堪无所作为，一个心有余而力不足，撂下的这副重担落在了明代三百年中最能闹的一个皇帝——朱厚照身上，宠八虎，建豹房，自封威武大将军，朝廷中充斥着一幕幕荒唐的闹剧，局势更是动荡不安，这时便引起了一位亘古罕有的文武奇才——王守仁，他清剿盗寇，平定叛王，勇斗奸宦，给后人留下了许多近乎神话的不朽传奇。",
            series: {
            id: "613",
            title: "明朝那些事儿"
            },
            price: "24.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 41869,
            average: "7.2",
            min: 0
            },
            subtitle: "",
            author: [
            "宋鸿兵 编著"
            ],
            pubdate: "2007-6",
            tags: [
            {
            count: 11763,
            name: "金融",
            title: "金融"
            },
            {
            count: 9388,
            name: "货币战争",
            title: "货币战争"
            },
            {
            count: 7332,
            name: "经济",
            title: "经济"
            },
            {
            count: 5439,
            name: "阴谋论",
            title: "阴谋论"
            },
            {
            count: 4339,
            name: "经济学",
            title: "经济学"
            },
            {
            count: 3362,
            name: "货币",
            title: "货币"
            },
            {
            count: 2986,
            name: "历史",
            title: "历史"
            },
            {
            count: 2554,
            name: "政治",
            title: "政治"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s2533235.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "前言 起航的中国经济航母，会一帆风顺吗？ 第一章 罗斯切尔德家族：“大道无形”的世界首富 拿破仑的滑铁卢与罗斯切尔德的凯旋门 罗斯切尔德起家的时代背景 老罗斯切尔德的第一桶金 内森主宰伦敦金融城 杰姆斯征服法兰西 所罗门问鼎奥地利 罗斯切尔德盾徽下的德国和意大利 罗斯切尔德金融帝国 第二章 国际银行家和美国总统的百年战争 刺杀林肯总统 货币发行权与美国独立战争 国际银行家的第一次战役: 美国第一银行(1791-1811) 国际银行家卷土重来：美国第二银行（1816-1832) “银行想要杀了我，但我将杀死银行” 新的战线：“独立财政系统” 国际银行家再度出手造成 “１８５７年恐慌” 美国内战的起因源于欧洲的国际金融势力 林肯的货币新政 林肯的俄国同盟者 谁是刺杀林肯的真凶？ 致命的妥协：1863年国家银行法 第三章 美联储：私有的中央银行 神秘的哲基尔岛 华尔街七巨头：美联储的幕后推手 策立美联储的前哨战：1907年银行危机 从金本位到法定货币（Fiat Money)：银行家世界观的大转变 1912年大选烽烟 B计划 美联储法案过关，银行家美梦成真 谁拥有美联储? 美联储第一届董事会 不为人所知的联邦咨询委员会 第四章 战争与大衰退：国际银行家的“丰收时节” 没有美联储，就没有第一次世界大战 战争中的美联储 “为了民主和道德原则”，威尔逊走入战争 美国战时的重要人物 凡尔赛和约：一份为期２０年的休战书 “剪羊毛”与美国1921年农业衰退 国际银行家的1927年密谋 1929年泡沫破裂: 又一次“剪羊毛”行动 策划大衰退的真正图谋 第五章 廉价债务货币的“新政” 凯恩斯的 “廉价货币” 1932年总统大选 谁是富兰克林. 德兰诺.罗斯福 废除金本位：银行家赋予罗斯福的历史使命 “风险投资”选中了希特勒 华尔街资助下的纳粹德国 昂贵的战争与廉价的货币 第六章 统治世界的精英俱乐部 “精神教父”豪斯上校与“外交协会” 国际清算银行：中央银行家的银行 国际货币基金组织（IMF）与世界银行 统治世界的精英集团 彼尔德伯格俱乐部 三边委员会 第七章 诚实货币的最后抗争 总统令11110号: 肯尼迪的死亡证书 白银美元的的历史地位 银本位的终结 “黄金互助基金” 特别提款权 废除黄金货币的总攻 “经济刺客”与石油美元回流 里根：离心脏仅一毫米的子弹打碎了金本位的最后希望 第八章 不宣而战的货币战争 1973年中东战争: 美元反击战 保罗.沃尔克：世界经济“有控制地解体” 世界环保银行: 要圈地球30%的陆地 金融核弹：目标东京 索罗斯：国际银行家的金融黑客 狙击欧洲货币的“危机弧形带” 亚洲货币绞杀战 中国未来的寓言 第九章 美元死穴与黄金一阳指 部分储备金体系: 通货膨胀的策源地 债务美元是怎样“炼成”的 美国的“债务悬河”与亚洲人民的“白条” 金融衍生品市场的“霸盘生意” 房利美和房地美: “第二美联储” 黄金：被软禁的货币之王 一级警报：2004年罗斯切尔德退出黄金定价 黄金一阳指 第十章 谋万世者 货币：经济世界的度量衡 金银：价格动荡的定海神针 债务货币脂肪与GDP减肥 金融业: 中国经济发展的“战略空军” 未来的战略：“高筑墙，广积粮，缓称王” 金银中国元：迈向世界储备货币之路 后记 对中国金融开放的几点看法",
            pages: "278",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s2533235.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s2533235.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s2533235.jpg"
            },
            alt: "https://book.douban.com/subject/2081876/",
            id: "2081876",
            publisher: "中信出版社",
            isbn10: "7508608682",
            isbn13: "9787508608686",
            title: "货币战争",
            url: "https://api.douban.com/v2/book/2081876",
            alt_title: "",
            author_intro: "宋鸿兵，20世纪90年代初赴美留学，主修信息工程和教育学，获美利坚大学（American University）硕士学位。长期关注和研究美国历史和世界金融史。曾在美国媒体游说公司、医疗业、电信业、信息安全、联邦政府和著名金融机构供职。近年来，作者曾担任美国最大的非银行类金融机构房利美（Fannie Mae）和房地美（Freddie Mac）的高级咨询顾问，主要从事房地产贷款自动审核系统设计，金融衍生工具的税务计算分析，MBS（资产抵押债券）的风险评估等方面的工作。",
            summary: "为什么你不知道美联储是私有的中央银行？ 为什么华尔街风险资本会选中希特勒作为“投资”对象？ 为什么美国总统遇刺的比例高于美军诺曼底登陆一线部队的伤亡率？ 自1694年英格兰银行成立以来的300年间，几乎每一场世界重大变故背后，都能看到国际金融资本势力的身影。他们通过左右一国的经济命脉掌握国家的政治命运，通过煽动政治事件、诱发经济危机，控制着世界财富的流向与分配。可以说，一部世界金融史，就是一部谋求主宰人类财富的阴谋史。 通过描摹国际金融集团及其代言人在世界金融史上翻云覆雨的过程，这本书揭示了对金钱的角逐如何主导着西方历史的发展与国家财富的分配，通过再现统治世界的精英俱乐部在政治与经济领域不断掀起金融战役的手段与结果，这本书旨在告诫人们警惕潜在的金融打击，为迎接一场“不流血”的战争做好准备。 随着中国金融的全面开放，国际银行家将大举深入中国的金融腹地。昨天发生在西方的故事，今天会在中国重演吗？",
            series: {
            id: "9848",
            title: "货币战争"
            },
            price: "38.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 117712,
            average: "9.0",
            min: 0
            },
            subtitle: "",
            author: [
            "三毛"
            ],
            pubdate: "1976",
            tags: [
            {
            count: 31097,
            name: "三毛",
            title: "三毛"
            },
            {
            count: 15994,
            name: "撒哈拉的故事",
            title: "撒哈拉的故事"
            },
            {
            count: 11539,
            name: "旅行",
            title: "旅行"
            },
            {
            count: 9214,
            name: "散文",
            title: "散文"
            },
            {
            count: 8646,
            name: "随笔",
            title: "随笔"
            },
            {
            count: 5556,
            name: "文学",
            title: "文学"
            },
            {
            count: 5157,
            name: "爱情",
            title: "爱情"
            },
            {
            count: 4611,
            name: "台湾",
            title: "台湾"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s3563113.jpg",
            binding: "平裝",
            translator: [ ],
            catalog: "媽媽的一封信《代序》 回鄉小箋《四版代序》 沙漠中的飯店 結婚記 懸壺濟世 娃娃新娘 荒山之夜 沙漠觀浴記 愛的尋求 芳鄰 素人漁夫 死果 天梯 白手成家",
            pages: "240",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s3563113.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s3563113.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s3563113.jpg"
            },
            alt: "https://book.douban.com/subject/1361264/",
            id: "1361264",
            publisher: "皇冠出版社",
            isbn10: "9573305542",
            isbn13: "9789573305545",
            title: "撒哈拉的故事",
            url: "https://api.douban.com/v2/book/1361264",
            alt_title: "",
            author_intro: "台灣的著名作家──三毛 1943年3月26日出生於重慶，浙江省定海縣人。本名為陳懋平，1946年改名陳平。 筆名『三毛』更不知出自何處，只在她的《鬧學記》一篇序文中提及『三毛』二字暗藏一個《易經》的卦象，至於這卦象究竟隱藏何種玄機，序文中並沒有進一步的交代。 三毛的母親繆進蘭曾在〈我的女兒，大家的三毛〉這篇文章中，提及四個兄弟姊妹裡，次女三毛的性格最為特行卓立、不依常規，以及不能忍受虛假，因此父母要在她身邊看守著每一腳步是否踏穩。 另外，有讀者認為『流浪』才是三毛真正的名字，無論是她的遺作、她的遊歷和她心靈情感的轉折，始終透著一點點浪跡天涯的意味。 1973年7月，三毛與荷西在沙漠小鎮阿尤恩結婚。與荷西一道生活的歲月，三毛的文章充滿歡笑、喜樂，讀者閱讀他的小說，彷彿感受著她愉悅的婚姻生活，即使面對大風沙的侵襲，她仍顯得積極與樂觀。然而自荷西離開人世後，三毛的文章也頓時『黑暗』了起來，其文字不再有笑容，代替的只是無盡的悲傷。 1990年，三毛創作的電影劇本《滾滾紅塵》榮獲金馬獎八項大獎。其生平重要著作有《撒哈拉的故事》、《雨季不再來》、《哭泣的駱駝》、《我的寶貝》、《鬧學記》……等散文小說集，譯有《娃娃看天下》、《蘭嶼之歌》，以及創作電影劇本《滾滾紅塵》、《親愛的三毛》、《我的快樂天堂》、《高原的百合花》。 然而令人惋惜的是，1991年1月4日凌晨，三毛在醫院自縊身亡，享年四十八歲。",
            summary: "三毛作品中最膾炙人口的《撒哈拉的故事》﹐ 由１２篇精采動人的散文結合而成﹐ 其中＜沙漠中的飯店＞﹐ 是三毛適應荒涼單調的沙漠生活後﹐ 重新拾筆的第一篇文字﹐ 自此之後﹐三毛便寫出一系列以沙漠為背景的故事﹐ 風靡了全世界的中文讀者。",
            series: {
            id: "352",
            title: "三毛全集"
            },
            price: "160 TWD"
            },
            {
            rating: {
            max: 10,
            numRaters: 71581,
            average: "8.8",
            min: 0
            },
            subtitle: "",
            author: [
            "[美] 卡勒德·胡赛尼"
            ],
            pubdate: "2007-9",
            tags: [
            {
            count: 13897,
            name: "卡勒德·胡塞尼",
            title: "卡勒德·胡塞尼"
            },
            {
            count: 13866,
            name: "阿富汗",
            title: "阿富汗"
            },
            {
            count: 9386,
            name: "灿烂千阳",
            title: "灿烂千阳"
            },
            {
            count: 9229,
            name: "女性",
            title: "女性"
            },
            {
            count: 7607,
            name: "小说",
            title: "小说"
            },
            {
            count: 7235,
            name: "外国文学",
            title: "外国文学"
            },
            {
            count: 6771,
            name: "苦难",
            title: "苦难"
            },
            {
            count: 4598,
            name: "卡勒德·胡赛尼",
            title: "卡勒德·胡赛尼"
            }
            ],
            origin_title: "A Thousand Splendid Suns",
            image: "https://img3.doubanio.com/view/subject/m/public/s2651394.jpg",
            binding: "平装",
            translator: [
            "李继宏"
            ],
            catalog: "",
            ebook_url: "https://read.douban.com/ebook/3052392/",
            pages: "428",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s2651394.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s2651394.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s2651394.jpg"
            },
            alt: "https://book.douban.com/subject/2143732/",
            id: "2143732",
            publisher: "上海人民出版社",
            isbn10: "7208072108",
            isbn13: "9787208072107",
            title: "灿烂千阳",
            url: "https://api.douban.com/v2/book/2143732",
            alt_title: "A Thousand Splendid Suns",
            author_intro: "卡勒德·胡赛尼（Khaled Hosseini），1965年生于喀布尔，后随父亲逃往美国。胡塞尼毕业于加州大学圣地亚哥医学系，现居加州执业，并因其巨大的国际影响力，受邀担任联合国亲善大使。他的第一本小说《追风筝的人》问世后大获成功，因书中角色刻画生动，故事情节震撼感人，蝉联亚马逊排行榜131周之久，全球热销600万册，创下出版奇迹。",
            summary: "私生女玛丽雅姆在父亲的宅院门口苦苦守候，回到家却看到因绝望而上吊自杀的母亲。那天是她十五岁的生日，而童年嘎然而止。玛丽雅姆随后由父亲安排远嫁喀布尔四十多岁的鞋匠拉希德，几经流产，终因无法生子而长期生活在家暴阴影之下。 十八年后，少女莱拉的父母死于战火，青梅竹马的恋人也在战乱中失踪，举目无亲的莱拉别无选择，被迫嫁给拉希德。两名阿富汗女性各自带着属于不同时代的悲惨回忆，共同经受着战乱、贫困与家庭暴力的重压，心底潜藏着的悲苦与忍耐相互交织，让她们曾经水火不容，又让她们缔结情谊，如母女般相濡以沫。然而，多年的骗局终有被揭穿的一天…… 她们将做出如何的选择？她们的命运又将何去何从？ 关于不可宽恕的时代，不可能的友谊以及不可毁灭的爱。《灿烂千阳》再次以阿富汗战乱为背景，时空跨越三十年，用细腻感人的笔触描绘了阿富汗旧家族制度下苦苦挣扎的妇女，她们所怀抱的希望、爱情、梦想与所有的失落。",
            ebook_price: "12.00",
            series: {
            id: "19760",
            title: "卡勒德·胡赛尼作品"
            },
            price: "28.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 86405,
            average: "7.8",
            min: 0
            },
            subtitle: "",
            author: [
            "辛夷坞"
            ],
            pubdate: "2007-8",
            tags: [
            {
            count: 15721,
            name: "致我们终将逝去的青春",
            title: "致我们终将逝去的青春"
            },
            {
            count: 13780,
            name: "青春",
            title: "青春"
            },
            {
            count: 13729,
            name: "辛夷坞",
            title: "辛夷坞"
            },
            {
            count: 10685,
            name: "小说",
            title: "小说"
            },
            {
            count: 7751,
            name: "爱情",
            title: "爱情"
            },
            {
            count: 6407,
            name: "当我们发现青春的美好，青春已经离我们远去......",
            title: "当我们发现青春的美好，青春已经离我们远去......"
            },
            {
            count: 4665,
            name: "言情",
            title: "言情"
            },
            {
            count: 3214,
            name: "网络小说",
            title: "网络小说"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s2652662.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "第一章 大学的新鲜时光 第二章 我们曾经的梦想 第三章 再见，林静 第四章 一见杨过误终身 第五章 谁先爱了，谁就输了 第六章 俘虏陈孝正终极行动攻略 第七章 爱的代价 第八章 那是她一生之中最亮的月光 第九章 我赌一次永恒 第十章 唯有疼痛可以铭记于心 第十一章 切在心上的一刀 第十二章 我不哭，愿赌服输 第十三章 醉笑陪伊三万场，不诉离殇 第十四章 一觉醒来，玉面小飞龙已消失在身后 第十五章 就当我是个陌生人 第十六章 郑秘书和陈助理 第十七章 月光再亮，终究冰凉 第十八章 这么低劣的戏码，居然让我哭了 第十九章 快乐是多么容易的事情 第二十章 我们终究差了一厘米 第二十一章 谁是路人，谁陪我们走到终点 第二十二章 我很幸福，这是我想要的结局 第二十三章 那就一辈子吧，何需伤感 第二十四章 阮阮，只有你的青春永不腐朽 番外一 2月13日 到此为止 番外二 琴瑟在御 莫不静好 番外三 听说那时你哭了",
            pages: "315",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s2652662.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s2652662.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s2652662.jpg"
            },
            alt: "https://book.douban.com/subject/2209098/",
            id: "2209098",
            publisher: "朝华出版社",
            isbn10: "7505416774",
            isbn13: "9787505416772",
            title: "致我们终将逝去的青春",
            url: "https://api.douban.com/v2/book/2209098",
            alt_title: "致我们终将腐朽的青春",
            author_intro: "辛夷坞，办公室闲人，青春将逝未逝，业余爱好空白，聊以写文谋杀时间。无远大抱负，热衷一切小情小趣的事物，但并不迷恋。平生最大的优点就是不感性，不较真；最大的缺点是明知故犯。",
            summary: "自喻为“玉面小飞龙”的郑微，洋溢着青春活力，心怀着对邻家哥哥林静浓浓的爱意，来到大学。可是当她联系林静的时候，却发现出国的林静并没有告诉她任何消息。生性豁达的她，埋藏起自己的爱情，享受大学时代的快乐生活。却意外地爱上同学校的陈孝正，板正、自闭而又敏感、自尊的陈孝正却在毕业的时候又选择了出国放弃了郑微。 几年后，林静和陈孝正都出现在郑微面前，而工作后的郑微也纠葛在工作、感情甚至阴谋之中。郑微感情的天平，会倾向于哪一个呢？",
            price: "25.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 36784,
            average: "8.8",
            min: 0
            },
            subtitle: "粉饰太平",
            author: [
            "当年明月"
            ],
            pubdate: "2007-9",
            tags: [
            {
            count: 7397,
            name: "历史",
            title: "历史"
            },
            {
            count: 4435,
            name: "明朝那些事儿",
            title: "明朝那些事儿"
            },
            {
            count: 3227,
            name: "当年明月",
            title: "当年明月"
            },
            {
            count: 2128,
            name: "明朝",
            title: "明朝"
            },
            {
            count: 1856,
            name: "明史",
            title: "明史"
            },
            {
            count: 1574,
            name: "小说",
            title: "小说"
            },
            {
            count: 1535,
            name: "中国历史",
            title: "中国历史"
            },
            {
            count: 1187,
            name: "中国",
            title: "中国"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s2699632.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "第一章 皇帝很脆弱 第二章 大臣很强悍 第三章 解脱 第四章 龙争虎斗 第五章 锋芒 第六章 最阴险的敌人 第七章 徐阶的觉醒 第八章 天下，三人而已 第九章 致使的疏漏 第十章 隐藏的精英 第十一章 勇气 第十二章 东南的奇才 第十三章 天下第一幕僚 第十四章 强敌 第十五章 天才的谋略 第十六章 战争——最后的抉择 第十七章 名将的起点 第十八章 制胜之道 第十九章 侵略者的末日 第二十章 英雄的结局 第二十一章 曙光 第二十二章 胜利",
            pages: "305",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s2699632.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s2699632.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s2699632.jpg"
            },
            alt: "https://book.douban.com/subject/2253642/",
            id: "2253642",
            publisher: "中国友谊出版公司",
            isbn10: "7505723782",
            isbn13: "9787505723788",
            title: "明朝那些事儿（肆）",
            url: "https://api.douban.com/v2/book/2253642",
            alt_title: "",
            author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
            summary: "上接第三部，从嘉靖即位、“议礼之争”开始。嘉靖皇帝借“议礼之争”清除了一批前朝旧臣，总揽大权。此后他的生活日渐腐化，一心想得道成仙，国家大事抛诸脑后，奸相严嵩因此得以长期把持大权。同时大明财政空虚，兵备废弛，东南沿海的倭寇和北方的蒙古成为明朝的心腹大患。因此本书主要讲述了朝廷的权力之争和边疆的抗倭斗争。",
            series: {
            id: "613",
            title: "明朝那些事儿"
            },
            price: "24.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 91360,
            average: "7.8",
            min: 0
            },
            subtitle: "",
            author: [
            "李可"
            ],
            pubdate: "2007-9",
            tags: [
            {
            count: 18920,
            name: "职场",
            title: "职场"
            },
            {
            count: 12067,
            name: "杜拉拉升职记",
            title: "杜拉拉升职记"
            },
            {
            count: 11441,
            name: "小说",
            title: "小说"
            },
            {
            count: 6307,
            name: "外企",
            title: "外企"
            },
            {
            count: 6256,
            name: "成长",
            title: "成长"
            },
            {
            count: 5769,
            name: "职业规划",
            title: "职业规划"
            },
            {
            count: 4791,
            name: "HR",
            title: "HR"
            },
            {
            count: 3669,
            name: "杜拉拉",
            title: "杜拉拉"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s3012803.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "引子：三个月的民企生涯 DB人物表 01. 忠诚源于满足 02. 单相思与性骚扰的区别 03. 老板心中谁更重要 04. 和上司要保持一致 06.“预算与排期” 07. 管理层关心细节吗？ 08. 专业质疑与先兆流产 09. 5％就够了 10. 别搞不清楚谁是老大 11. 老板们的不同特点 12. 话不投机 13. 受累又受气该怎么办 14. 猜猜为啥请晚餐 15. 1001个笑话 16. 最后的玫瑰 17. 招人难，求职也难 18. 职场天条：慎用MAIL 19.“自下而上”还是“自上而下” 20. 两位同僚 21. 要当经理就别想轻松：学习与承压 22. 认可须及时 23.“YOU DESERVE IT”的两种中文解释 24. 教会徒弟饿死师傅 25. 老板你应该清楚我为啥要走 26. 上下级之间的匹配 27. 在狮子和老虎之间游走 28. 空手套白狼 29. 又笨脾气又大的下属 30. 我保证以后一直对你好 31. 官僚就是该做决定时思考，遇到困难时授权 32. 杀机 33. 不是你说自己好就算数、得大家都说你好才算――“360度评估” 34. 设定工作目标要符合“SMART原则” 35. 员工最重视的事情：晋升和加薪 36. 功高压主 37. 整个我的人整颗我的心交给你的时候 38. 个人权力太大会妨碍组织的安全 39. 充满变数的时期 40. “有过”和“同步” 41. SOP的多种功能 42. 专业的秘书 43. 偷听者 44. 惊变 45. 我只要发现你骗我一次，你就是个不值得信任的人 46. 要为下属的成长付出心血 47. ASSESSMENT CENTER（评估中心） 48. 什么叫“不道德” 49. 埋伏 50. 筹码 51. 高参 52. 如何处置这样的“三期”员工 53. 自由自在的活 54. 执子之手，与子成说",
            pages: "262",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s3012803.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s3012803.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s3012803.jpg"
            },
            alt: "https://book.douban.com/subject/2256039/",
            id: "2256039",
            publisher: "陕西师范大学出版社",
            isbn10: "7561339127",
            isbn13: "9787561339121",
            title: "杜拉拉升职记",
            url: "https://api.douban.com/v2/book/2256039",
            alt_title: "",
            author_intro: "李可，女，某名校本科毕业。十余年外企生涯，职业经理人。从事过销售和人力资源工作——对于现今以打工谋生的人来说，两种不失为不错的谋生行当：从满足人类成就感的角度看，是两种可能提供极大发挥空间和精神满足的职业。在典型的欧美500强企业文化长期熏陶下，仍然是一个生动的热爱生活的人。",
            summary: "小说的主人公杜拉拉是典型的中产阶级代表，她没有背景，受过较好的教育，靠个人奋斗获取成功。小说中拉拉在外企的经历跨度八年，拉拉从一个朴实的销售助理，成长为一个专业干练的HR经理，见识了各种职场变迁，也历经了各种职场磨练。",
            series: {
            id: "3344",
            title: "“杜拉拉”系列"
            },
            price: "26.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 41729,
            average: "7.6",
            min: 0
            },
            subtitle: "",
            author: [
            "辛夷坞"
            ],
            pubdate: "2007-10",
            tags: [
            {
            count: 8502,
            name: "辛夷坞",
            title: "辛夷坞"
            },
            {
            count: 4494,
            name: "原来你还在这里",
            title: "原来你还在这里"
            },
            {
            count: 3832,
            name: "小说",
            title: "小说"
            },
            {
            count: 3481,
            name: "青春",
            title: "青春"
            },
            {
            count: 3202,
            name: "爱情",
            title: "爱情"
            },
            {
            count: 2780,
            name: "言情",
            title: "言情"
            },
            {
            count: 818,
            name: "网络小说",
            title: "网络小说"
            },
            {
            count: 585,
            name: "晋江",
            title: "晋江"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s3358963.jpg",
            binding: "平装16开",
            translator: [ ],
            catalog: "原来你还在这里 第一章 那个漫长夏天，那个讨厌的人 第二章 我只是想让你看着我 第三章 谁也逃不过青春期的骚动 第四章 谁要做灰姑娘 第五章 夏虫不可以语冰 第六章 天荒地老和天崩地裂 第七章 菩萨也不知道我有多难过 第八章 如果我愿意，你会不会？ 第九章 原谅我自私 第十章 倾城之恋 第十一章 笨蛋，跟我回家 第十二章 相爱容易相处难 第十三章 爱让我们如履薄冰 第十四章 爱的重量太沉 第十五章 我们分手吧 第十六章 很多时候我恨他，更多的时候我爱他 第十七章 四年，冷暖自知 第十八章 相爱然后成为灰烬 第十九章 谁心中没有一座伤城 第二十章 她的痛只有他可以分享 第二十一章 我爱的人都会离开 第二十二章 兜兜转转，原来你还在这里 尾声 番外一 他没有错 番外二马路天使 晨昏 楔子 第一章 你为什么会哭 第二章 只道是年少 第三章 那一天的夕阳 第四章 疯长的身体和心事 第五章 还有谁会爱我？ 第六章 飞鸟和岛屿 第七章 我最怕别人激我，尤其是你 第八章 生日的秘密 第九章 生来就是错误 第十章 我恨我的理智 第十一章 他总有一天会找到她 第十二章 医生治不好伤心 第十三章 如果我有事，怎么继续找你？ 第十四章 带我去吧 第十五章 红粉骷髅 第十六章 幸福的长度 第十七章 燃烧微弱的等待 第十八章 鱼的习惯 第十九章 玉碎 第二十章 不如我们打个赌 尾声",
            pages: "331",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s3358963.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s3358963.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s3358963.jpg"
            },
            alt: "https://book.douban.com/subject/2331434/",
            id: "2331434",
            publisher: "朝华出版社",
            isbn10: "7505417738",
            isbn13: "9787505417731",
            title: "原来你还在这里",
            url: "https://api.douban.com/v2/book/2331434",
            alt_title: "",
            author_intro: "辛夷坞，办公室闲人，青春将逝未逝，业余爱好空白，聊以写文谋杀时间。无远大抱负，热衷一切小情小趣的事物，但并不迷恋。平生最大的优点就是不感性，不较真，最大的缺点是明知故犯。",
            summary: "苏韵锦爱上了高中同学程铮，程铮也深深爱着她。但是家庭背景不同的二人，生活上的差异要彼此分开。而韵锦在分开之后才发觉有了程铮的孩子。个性强的韵锦没有告知程铮。在几年后，韵锦事业有成发觉程铮又出现在她的生活中，她们的爱情会开花结果吗？",
            price: "25.00元"
            },
            {
            rating: {
            max: 10,
            numRaters: 33560,
            average: "8.8",
            min: 0
            },
            subtitle: "帝国飘摇",
            author: [
            "当年明月"
            ],
            pubdate: "2008-3",
            tags: [
            {
            count: 6638,
            name: "历史",
            title: "历史"
            },
            {
            count: 4086,
            name: "明朝那些事儿",
            title: "明朝那些事儿"
            },
            {
            count: 2951,
            name: "当年明月",
            title: "当年明月"
            },
            {
            count: 1910,
            name: "明史",
            title: "明史"
            },
            {
            count: 1717,
            name: "明朝",
            title: "明朝"
            },
            {
            count: 1445,
            name: "小说",
            title: "小说"
            },
            {
            count: 1334,
            name: "中国历史",
            title: "中国历史"
            },
            {
            count: 1142,
            name: "中国",
            title: "中国"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s2967063.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "第一章　致命的正义 第二章　奇怪的人 第三章　天才的对弈 第四章　成熟 第五章　最终的乱战 第六章　高拱的成就 第七章　死斗 第八章　阴谋 第九章　张居正的缺陷 第十章　敌人 第十一章　千古，唯此一人 第十二章　谜团 第十三章　野心的起始 第十四章　明朝的愤怒 第十五章　兵不厌诈 第十六章　平壤　血战 第十七章　不世出之名将 第十八章　二次摊牌 第十九章　胜算 第二十章　为了忘却的纪念",
            pages: "329",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s2967063.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s2967063.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s2967063.jpg"
            },
            alt: "https://book.douban.com/subject/3009821/",
            id: "3009821",
            publisher: "中国友谊出版公司",
            isbn10: "7505724185",
            isbn13: "9787505724181",
            title: "明朝那些事儿（伍）",
            url: "https://api.douban.com/v2/book/3009821",
            alt_title: "",
            author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
            summary: "第五部的内容包括两大部分。 第一部分是内争。写严嵩倒台后徐阶、高拱、张居正三个杰出的政治家各施手段，你方唱罢我登场。三人都是实干家，为中兴朝廷呕心沥血；同样又都是阴谋家，铲除异己心狠手辣。而这两点又均以张居正为最：一条鞭法和考成法的改革措施遗惠万民、泽及百代；顺我者昌，逆我者死，虽杀门生亦不眨眼。 第二部分是外战，亦即援朝抗日战争。从庙算到外交，从战争到和平，帷幄运筹神鬼莫测、惊心动魄。战争场面波澜壮阔、杀声震天。更描绘了一系列栩栩如生、呼之欲出的英雄人物，如“不世出之英雄”李如松，临危受命、甘当大任的朝鲜名将李舜臣，誓死不退、以身殉国的老将邓子龙等。",
            series: {
            id: "613",
            title: "明朝那些事儿"
            },
            price: "28.80"
            },
            {
            rating: {
            max: 10,
            numRaters: 77637,
            average: "8.3",
            min: 0
            },
            subtitle: "",
            author: [
            "老舍"
            ],
            pubdate: "2000-3-1",
            tags: [
            {
            count: 12256,
            name: "老舍",
            title: "老舍"
            },
            {
            count: 7277,
            name: "中国文学",
            title: "中国文学"
            },
            {
            count: 6286,
            name: "骆驼祥子",
            title: "骆驼祥子"
            },
            {
            count: 5105,
            name: "经典",
            title: "经典"
            },
            {
            count: 5059,
            name: "小说",
            title: "小说"
            },
            {
            count: 4612,
            name: "社会",
            title: "社会"
            },
            {
            count: 3657,
            name: "名著",
            title: "名著"
            },
            {
            count: 3407,
            name: "现代文学",
            title: "现代文学"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s1146040.jpg",
            binding: "平装",
            translator: [ ],
            catalog: " ",
            pages: "224",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s1146040.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s1146040.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s1146040.jpg"
            },
            alt: "https://book.douban.com/subject/1043815/",
            id: "1043815",
            publisher: "人民文学出版社",
            isbn10: "702002811X",
            isbn13: "9787020028115",
            title: "骆驼祥子",
            url: "https://api.douban.com/v2/book/1043815",
            alt_title: "",
            author_intro: "老舍（1899―1966），现代著名作家。出身北京贫民家庭，1924年赴英国教书，1930年回国后长期在青岛大学等校任教授。擅长表现北京下层人民的贫苦生活及其悲惨命运。主要作品有《骆驼祥子》、《四世同堂》、《月牙儿》等小说。解放后热情歌颂新社会，创作了《龙须沟》、《茶馆》等二十多个剧本以及大量的小说、散文、荣获“人民艺术家”称号。曾任全国人大代表、中国文联副主席等职。",
            summary: "《骆驼祥子》是老舍用同情的笔触描绘的一幕悲剧：二十年代的北京，一个勤劳、壮实的底层社会小人物怀着发家、奋斗的美好梦想，却最终为黑暗的暴风雨所吞噬。它揭示了当时“小人物”的奴隶心理和希望的最终破灭。随着祥子心爱的女人小福子的自杀，祥子熄灭了个人奋斗的最后一朵火花。这是旧中国老北京贫苦市民的典型命运。",
            price: "12.00"
            },
            {
            rating: {
            max: 10,
            numRaters: 323027,
            average: "9.1",
            min: 0
            },
            subtitle: "",
            author: [
            "[日] 东野圭吾"
            ],
            pubdate: "2008-9",
            tags: [
            {
            count: 53922,
            name: "东野圭吾",
            title: "东野圭吾"
            },
            {
            count: 52333,
            name: "東野圭吾",
            title: "東野圭吾"
            },
            {
            count: 47003,
            name: "推理",
            title: "推理"
            },
            {
            count: 38767,
            name: "日本",
            title: "日本"
            },
            {
            count: 34104,
            name: "悬疑",
            title: "悬疑"
            },
            {
            count: 27133,
            name: "推理小说",
            title: "推理小说"
            },
            {
            count: 23937,
            name: "日本文学",
            title: "日本文学"
            },
            {
            count: 23009,
            name: "小说",
            title: "小说"
            }
            ],
            origin_title: "白夜行",
            image: "https://img3.doubanio.com/view/subject/m/public/s4610502.jpg",
            binding: "平装",
            translator: [
            "刘姿君"
            ],
            catalog: "",
            pages: "467",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s4610502.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s4610502.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s4610502.jpg"
            },
            alt: "https://book.douban.com/subject/3259440/",
            id: "3259440",
            publisher: "南海出版公司",
            isbn10: "754424251X",
            isbn13: "9787544242516",
            title: "白夜行",
            url: "https://api.douban.com/v2/book/3259440",
            alt_title: "白夜行",
            author_intro: "东野圭吾，日本著名作家。1958年生于大阪。1985年，以第31届江户川乱步奖获奖作品《放学后》出道，开始扬名立万。20年作品逾60部，几乎囊括日本所有大奖：1999年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖；2000年，《白夜行》入围第122届直木奖；2001年，《暗恋》入围第125届直木奖；2004年，《幻夜》入围第131届直木奖；2006年的《嫌疑人X的献身》，获得第134届直木奖、第6届本格推理小说大奖。 《白夜行》出版之后引起巨大轰动，使东野圭吾成为天王级作家。小说被改编成同名电视连续剧，与图书一同为作家带来了如潮好评，使他成为日本、韩国与台湾等地最受欢迎的作家之一。",
            summary: "“只希望能手牵手在太阳下散步”，这个象征故事内核的绝望念想，有如一个美丽的幌子，随着无数凌乱、压抑、悲凉的故事片段像纪录片一样一一还原：没有痴痴相思，没有海枯石烂，只剩下一个冰冷绝望的诡计，最后一丝温情也被完全抛弃，万千读者在一曲救赎罪恶的凄苦爱情中悲切动容……",
            series: {
            id: "868",
            title: "新经典文库·东野圭吾作品"
            },
            price: "29.80元"
            },
            {
            rating: {
            max: 10,
            numRaters: 157022,
            average: "8.1",
            min: 0
            },
            subtitle: "国内第一本精神病人访谈手记",
            author: [
            "高铭"
            ],
            pubdate: "2010-2",
            tags: [
            {
            count: 39299,
            name: "心理学",
            title: "心理学"
            },
            {
            count: 27743,
            name: "精神病学",
            title: "精神病学"
            },
            {
            count: 17202,
            name: "心理",
            title: "心理"
            },
            {
            count: 12813,
            name: "精神病",
            title: "精神病"
            },
            {
            count: 12719,
            name: "哲学",
            title: "哲学"
            },
            {
            count: 9635,
            name: "社会学",
            title: "社会学"
            },
            {
            count: 6830,
            name: "高铭",
            title: "高铭"
            },
            {
            count: 5954,
            name: "量子物理",
            title: "量子物理"
            }
            ],
            origin_title: "",
            image: "https://img1.doubanio.com/view/subject/m/public/s6340977.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "序言：更多、更多的世界 1．生命的尽头 2．梦的真实性 3．四维虫子 4．进化惯性 5．三只小猪——前篇：不存在的哥哥 6．三只小猪——后篇：多重人格 7．女人的星球 8．最后的撒旦 9．角色问题 10．飞禽走兽 11．苹果的味道 12．颅骨穿孔——前篇：异能追寻者 13．颅骨穿孔——后篇：如影随形 14．角度问题 15．永远．永远 16．生化奴隶 17．真正的世界 18．控制问题 19．时间的尽头——前篇：桶子空间 20．时间的尽头——后篇：瞬间就是永恒 篇外篇（一）：有关精神病的午后对谈 21．雨默默的 22．孤独的守望者 23．超级进化论 24．盗尸者 25．表面现象 26．在墙的另一边 27．伪装的文明 28．预见未来 29．迷失的旅行者——前篇：精神传输 30．迷失的旅行者——中篇：压缩问题 31．迷失的旅行者——后篇：回传 32．死亡周刊 33．永不停息的心脏． 34．行尸走肉 35．双子 篇外篇（二）：精神病科医生 36．双面人 37．满足的条件 38．还原一个世界——前篇：遗失的文明 39．还原一个世界——中篇：暗示 40．还原一个世界——后篇：末知的文明 41．萨满 42．朝生薯死 43．伴随着月亮 44．灵魂深处 45．偷取时问 46．永生 47．果冻世界——前篇：物质的尽头 48．果冻世界——后篇：幕布 后记：人生若只如初见",
            pages: "258",
            images: {
            small: "https://img1.doubanio.com/view/subject/s/public/s6340977.jpg",
            large: "https://img1.doubanio.com/view/subject/l/public/s6340977.jpg",
            medium: "https://img1.doubanio.com/view/subject/m/public/s6340977.jpg"
            },
            alt: "https://book.douban.com/subject/4242172/",
            id: "4242172",
            publisher: "武汉大学出版社",
            isbn10: "7307075423",
            isbn13: "9787307075429",
            title: "天才在左 疯子在右",
            url: "https://api.douban.com/v2/book/4242172",
            alt_title: "精神病人的世界",
            author_intro: "高铭，男，汉族。生于上世纪70年代的北京。目前任职于某公司项目总监。 自认为死心眼一根筋，对于探索未知事物总是有无尽渴望。从学龄前就已经有了至今仍然挂在嘴边的口头禅：“为什么？”成年后曾一度沉迷于宗教、哲学、量子物理、非线性动力学、心理学、生物学、天体物理等学科。21世纪以来又开始对精神病患、心理障碍者、边缘人的内心世界产生了强烈好奇。 2004—2008年间，通过各种渠道，利用所有的闲暇时间，探访精神病院、公安部等机构，对“非正常人群”进行近距离访谈，并加工整理出了这本书的内容。 “我从未想到居然有这么多人鼓励并欣赏这些内容，长久以来，我一直以为自己是个疯子。但是，我很欣慰。”",
            summary: "本书以访谈录的形式记载了生活在另一个角落的人群（精神病患者、心理障碍者等边缘人）深刻、视角独特的所思所想，让人们可以了解到疯子抑或天才真正的内心世界。此书是国内第一本具有人文情怀的精神病患谈访录。内容涉及生理学、心理学、佛学、宗教、量子物理、符号学以及玛雅文明和预言等众多领域。",
            price: "29.80元"
            },
            {
            rating: {
            max: 10,
            numRaters: 40675,
            average: "7.4",
            min: 0
            },
            subtitle: "",
            author: [
            "余华"
            ],
            pubdate: "2006-3",
            tags: [
            {
            count: 9855,
            name: "余华",
            title: "余华"
            },
            {
            count: 5275,
            name: "小说",
            title: "小说"
            },
            {
            count: 2380,
            name: "兄弟",
            title: "兄弟"
            },
            {
            count: 2338,
            name: "中国文学",
            title: "中国文学"
            },
            {
            count: 1842,
            name: "兄弟(下)",
            title: "兄弟(下)"
            },
            {
            count: 1407,
            name: "当代",
            title: "当代"
            },
            {
            count: 1324,
            name: "文革",
            title: "文革"
            },
            {
            count: 1317,
            name: "中国",
            title: "中国"
            }
            ],
            origin_title: "",
            image: "https://img3.doubanio.com/view/subject/m/public/s9109733.jpg",
            binding: "平装",
            translator: [ ],
            catalog: "",
            pages: "475",
            images: {
            small: "https://img3.doubanio.com/view/subject/s/public/s9109733.jpg",
            large: "https://img3.doubanio.com/view/subject/l/public/s9109733.jpg",
            medium: "https://img3.doubanio.com/view/subject/m/public/s9109733.jpg"
            },
            alt: "https://book.douban.com/subject/1703544/",
            id: "1703544",
            publisher: "上海文艺出版社",
            isbn10: "7532129845",
            isbn13: "9787532129843",
            title: "兄弟（下）",
            url: "https://api.douban.com/v2/book/1703544",
            alt_title: "",
            author_intro: "余华，浙江海盐人，1960年出生于浙江杭州，后来随父母迁居海盐县。中学毕业后，因父母是医生，余华曾当过牙医，五年后弃医从文，进入县文化馆和嘉兴文联，从此开始文学创作生涯。曾在北京鲁迅文学院与北师大中文系合办的研究生班深造，1984年开始发表小说。余华是中国先锋派小说的代表人物，与叶兆言、苏童等人齐名。作品有短篇小说集《十八岁出门远行》、《世事如烟》，和长篇小说《活着》、《在细雨中呼喊》及《战栗》。",
            summary: "宋钢在下部里面遭遇的命运是他所在的工厂破产，他也越来越潦倒，后来因为各种各样复杂的原因，他在40多岁时自杀了。他自杀时，林红和李光头正在同一张床上。宋钢在临死之前，给林红和李光头都写了一封信。 林红是一个典型的连接今天和过去的女性，不同于80年代以后出生的女性。宋钢的死，让她在生意场上变得像以前的李光头一样很成功，而李光头则变得没有了任何欲望，挣钱没有了任何兴趣，唯一的愿望就是，上太空，把哥哥的骨灰盒拿到太空去。 在尾声里，余华交代了李光头的命运。“他要上太空去。他还专门请了两个俄罗斯留学生教他俄语，还进行体能锻炼。因为李光头在电视里看到，在太空的轨道上，每天可以看16次日出和16次日落。李光头要把宋钢的骨灰盒放在，太空的轨道上，让宋钢遨游在月亮和星星之间，最后，李光头用俄语说：‘我的兄弟宋钢就是外星人了’。”",
            series: {
            id: "15299",
            title: "兄弟"
            },
            price: "27.00元"
            },

            {
              rating: {
              max: 10,
              numRaters: 82238,
              average: "7.8",
              min: 0
              },
              subtitle: "",
              author: [
              "韩寒 主编"
              ],
              pubdate: "2010-7-6",
              tags: [
              {
              count: 21066,
              name: "韩寒",
              title: "韩寒"
              },
              {
              count: 10624,
              name: "独唱团",
              title: "独唱团"
              },
              {
              count: 9996,
              name: "杂志",
              title: "杂志"
              },
              {
              count: 6571,
              name: "独立杂志",
              title: "独立杂志"
              },
              {
              count: 5195,
              name: "文艺",
              title: "文艺"
              },
              {
              count: 4392,
              name: "中国",
              title: "中国"
              },
              {
              count: 4036,
              name: "思想",
              title: "思想"
              },
              {
              count: 3809,
              name: "文学",
              title: "文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s4436571.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "周云蓬：绿皮火车 罗永浩：秋菊男的故事 林少华：为了破碎的鸡蛋 蔡康永：脏话到底脏在哪儿 梁朝辉：摩托日记 兔：给你一些不抢一些 欧阳应霁：贴地快感 石康：看哪这人 咪蒙：好疼的金圣叹 王子乔：无题 北山：你们去川成 火蜥：幸福村 负二：电击敌不过催眠 老王子：合唱 拖把：人人都是谬误家 沈纹：这个夏天你去不了 彭浩翔：耐克来兮 今淇：一如玫红色的蔷薇之于夏日 韩寒：我想和这个世界谈谈 汤庭：缓梦 日越：流浪者与五星红旗 宁舟浩：单位干部和机关 韩承烨：米粒般大小的时间点 刘丽杰：另一种片段 凌小童：EMOTION AND PERSPECTIVE 双麒臆：先生 擦主席：奶溪漫画 爻木木：RED ZEBRA 艾未未：我脑 张慧俊：插图 严明：我的码头 村里人：乐园 谢鹏：THE DARKNESS OUTSIDE NIGHT",
              pages: "128",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s4436571.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s4436571.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s4436571.jpg"
              },
              alt: "https://book.douban.com/subject/4886245/",
              id: "4886245",
              publisher: "书海出版社",
              isbn10: "7805508402",
              isbn13: "9787805508405",
              title: "独唱团（第一辑）",
              url: "https://api.douban.com/v2/book/4886245",
              alt_title: "文艺复兴",
              author_intro: "主编 韩寒：赛车手、作家、青年意见领袖。1998年“新概念”作文大赛以《杯中窥人》获一等奖，其文笔老练，语言犀利。2008年12月接受公盟法律中心颁发的“公民责任奖”；2008年12月19日韩寒与孔庆东、黄健翔、金晶等荣获年度十大博客；2009年《南方周末》2009年度人物；2009年12月《新世纪周刊》2009年度人物；2009年《亚洲周刊》2009年度风云人物；2009年 中国赛车风云榜年度冠军；2009年 时代周报“时代100人—2009推动中国进步100人”； 2010年1月9日，当选为“全国中小学生最喜爱的当代作家”；2010年4月 入选《时代周刊》“全球最具影响力一百人”排名第二 得到近一百万投票；2010年4月28日 在北京大学百年讲堂正式公布的“中国首届心灵富豪榜”中，与曹德旺、陈光标、王菲、范伟等一同入选“心灵富豪风云榜”十大人物。",
              summary: "“虽然作者们提供了非常优秀的文章，但它终究只是一本文艺读本，无论是从程序上还是从本质上，他都无法承载很多人对于改变现状，改善社会的期望。我们总说，这个社会需要常识，需要启蒙，但其实我认为，互联网十年，该启蒙的人已经被启蒙了，有常识的人一直有常识，大家其实都知道美和丑，好和恶，只是我们有不可抗力的因素导致我们在台面上要扭曲和违背一下自己。要改变靠自己，现在不是旧年代，资讯毕竟对我们开放了七八成，我们也已经了解了这个世界七八成。而一本文艺读物，除了能提供好的文艺作品以外，能量有限，如果你抱着想看战争片的心态误看了一部文艺片，无论这部文艺片多好，你都会失望。”（韩寒说《独唱团》）",
              price: "16.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 36488,
              average: "8.6",
              min: 0
              },
              subtitle: "",
              author: [
              "[明] 施耐庵",
              "罗贯中"
              ],
              pubdate: "1997-1",
              tags: [
              {
              count: 4805,
              name: "古典文学",
              title: "古典文学"
              },
              {
              count: 3669,
              name: "水浒传",
              title: "水浒传"
              },
              {
              count: 3613,
              name: "四大名著",
              title: "四大名著"
              },
              {
              count: 2970,
              name: "小说",
              title: "小说"
              },
              {
              count: 2014,
              name: "古典名著",
              title: "古典名著"
              },
              {
              count: 1868,
              name: "中国",
              title: "中国"
              },
              {
              count: 1623,
              name: "经典",
              title: "经典"
              },
              {
              count: 1409,
              name: "名著",
              title: "名著"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1147854.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "引首 第一回 张天师祈禳瘟疫 洪太尉误走妖魔 第二回 王教头私走延安府 九纹龙大闹史家村 第三回 史大郎夜走华阴县 鲁提辖拳打镇关西 第四回 赵员外重修文殊院 鲁智深大闹五台山 第五回 小霸王醉入销金帐 花和尚大闹桃花村 第六回 九纹龙剪径赤松林 鲁智深火烧瓦罐寺 第七回 花和尚倒拔垂杨柳 豹子头误入白虎堂 第八回 林教头刺配沧州道 鲁智深大闹野猪林 第九回 柴进门招天下客 林冲棒打洪教头 第十回 林教头风雪山神庙 陆虞候火烧草料场 第十一回 朱贵水亭施号箭 林冲雪夜上梁山 第十二回 梁山泊林冲落草 汴京城杨志卖刀 第十三回 急先锋东郭争功 青面兽北京斗争 第十四回 赤发鬼醉卧灵官殿 晁天王认义东溪村 ……",
              pages: "1314",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1147854.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1147854.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1147854.jpg"
              },
              alt: "https://book.douban.com/subject/1008357/",
              id: "1008357",
              publisher: "人民文学出版社",
              isbn10: "7020008747",
              isbn13: "9787020008742",
              title: "水浒传（全二册）",
              url: "https://api.douban.com/v2/book/1008357",
              alt_title: "",
              author_intro: "",
              summary: "《水浒传》是我国第一部以农民起义为题材的长篇章回小说，是我国文学史上一座巍然屹立的丰碑，也是世界文学宝库中一颗光彩夺目的明珠。数百年来，它一直深受我国人民的喜爱，并被译为多种文字，成为我国流传最为广泛的古代长篇小说之一。 《水浒传》具体而生动地描写了以宋江为首的农民起义发生、发展直至失财的整个过程，揭露了封建社会的黑暗、腐朽和统治阶级的种种罪恶，热情歌颂了起义英雄的反抗精神和正义行动，塑造了一大批梁山好汉的光辉形象，形象地揭示了封建社会“官逼民反”的客观真理和农民起义失败的内在原因。",
              series: {
              id: "106",
              title: "中国古典文学读本丛书"
              },
              price: "50.60元"
              },
              {
              rating: {
              max: 10,
              numRaters: 73481,
              average: "8.7",
              min: 0
              },
              subtitle: "",
              author: [
              "陈忠实"
              ],
              pubdate: "1997-12",
              tags: [
              {
              count: 12483,
              name: "陈忠实",
              title: "陈忠实"
              },
              {
              count: 10523,
              name: "白鹿原",
              title: "白鹿原"
              },
              {
              count: 8633,
              name: "小说",
              title: "小说"
              },
              {
              count: 7894,
              name: "茅盾文学奖",
              title: "茅盾文学奖"
              },
              {
              count: 7881,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 7262,
              name: "农村",
              title: "农村"
              },
              {
              count: 4034,
              name: "文学",
              title: "文学"
              },
              {
              count: 3598,
              name: "中国",
              title: "中国"
              }
              ],
              origin_title: "",
              image: "https://img1.doubanio.com/view/subject/m/public/s9137567.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "",
              pages: "677",
              images: {
              small: "https://img1.doubanio.com/view/subject/s/public/s9137567.jpg",
              large: "https://img1.doubanio.com/view/subject/l/public/s9137567.jpg",
              medium: "https://img1.doubanio.com/view/subject/m/public/s9137567.jpg"
              },
              alt: "https://book.douban.com/subject/1085799/",
              id: "1085799",
              publisher: "人民文学出版社",
              isbn10: "7020026907",
              isbn13: "9787020026906",
              title: "白鹿原",
              url: "https://api.douban.com/v2/book/1085799",
              alt_title: "",
              author_intro: "陈忠实，男，汉族，1942年8月出生，陕西西安人，1966年2月入党，1962年9月参加工作，高中学历，文学创作一级。曾任中国作协第五届全委会委员，陕西省作协主席、党组成员。《白鹿原》是其成名著作，其他代表作有短篇小说集《乡村》、《到老白杨树背后去》，以及文论集《创作感受谈》。 中篇小说集《初夏》、《四妹子》，《陈忠实小说自选集》，《陈忠实文集》，散文集《告别白鸽》等。1997年获茅盾文学奖，其中《白鹿原》被教育部列入“大学生必读”系列，已发行逾160万册，被改编成秦腔、话剧、舞剧、电影等多种艺术形式。2016年4月29日，陈忠实因病去世，享年73岁。2016年5月5日，陈忠实告别仪式在西安殡仪馆举行。",
              summary: "这是一部渭河平原五十年变迁的雄奇史诗，一轴中国农村班斓多彩、触目惊心的长幅画卷。主人公六娶六丧，神秘的序曲预示着不祥。一个家族两代子孙，为争夺白鹿原的统治代代争斗不已，上演了一幕幕惊心动魄的活剧：巧取风水地，恶施美人计，孝子为匪，亲翁杀媳，兄弟相煎，情人反目……大革命、日寇入侵、三年内战，白鹿原翻云覆雨，王旗变幻，家仇国恨交错缠结，冤冤相报代代不已……古老的土地在新生的阵痛中颤栗。厚重深邃的思想内容，复杂多变的人物性格，跌宕曲折的故事情节，绚丽多彩的风土人情，形成作品鲜明的艺术特色和令人震撼的真实感。",
              series: {
              id: "4272",
              title: "茅盾文学奖获奖书系"
              },
              price: "28.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 86985,
              average: "7.9",
              min: 0
              },
              subtitle: "",
              author: [
              "顾漫"
              ],
              pubdate: "2009-8",
              tags: [
              {
              count: 16002,
              name: "顾漫",
              title: "顾漫"
              },
              {
              count: 11202,
              name: "言情",
              title: "言情"
              },
              {
              count: 8990,
              name: "小说",
              title: "小说"
              },
              {
              count: 7563,
              name: "网游",
              title: "网游"
              },
              {
              count: 6669,
              name: "青春",
              title: "青春"
              },
              {
              count: 5896,
              name: "爱情",
              title: "爱情"
              },
              {
              count: 4633,
              name: "温馨",
              title: "温馨"
              },
              {
              count: 4356,
              name: "大神",
              title: "大神"
              }
              ],
              origin_title: "",
              image: "https://img1.doubanio.com/view/subject/m/public/s10320248.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "part 1 被抛弃了 part 2 微微抢亲 part 3 被求婚了 part 4 婚礼前夕 part 5 盛大婚礼 part 6 跟班微微 part 7 小雨家族 part 8 路遇 part 9 决斗 part 10 阴险太阴险 part 11 视频 part 12 白衣红影 part 13 他不是我 part 14 bt任务 part 15 江湖再见 part 16 和我一起 part 17 给我家夫人扔着玩 part 18 决赛 part 19 了悟 part 20 我知道 part 21 我在等你 part 22 是他 part 23 最不可能情侣 part 24 篮球告别赛 part 25 闪电战 part 26 都是自己人 part 27 我会吃不消 part 28 路过了 part 29 史上最雷队伍 part 30 高手风范 part 31 美人师兄 part 32 流言 part 33 狭路 part 34 真实 part 35 补嫁妆 part 36 一路顺风 part 37 陌上花开 part 38 缓缓归矣 part 39 我害羞了]o[ part 40 小实习生 part 41 他的世界 part 42 泳裤 part 43 游泳啊游泳 part 44 光华 part 45 让我做你跟班吧 part 46 “圆满”的暑假 part 47 永不落霞 尾声 番外一 a大美女排行榜 番外二 大神宿舍的排行 番外三 肖宝贝取名记 后记",
              pages: "315",
              images: {
              small: "https://img1.doubanio.com/view/subject/s/public/s10320248.jpg",
              large: "https://img1.doubanio.com/view/subject/l/public/s10320248.jpg",
              medium: "https://img1.doubanio.com/view/subject/m/public/s10320248.jpg"
              },
              alt: "https://book.douban.com/subject/3879301/",
              id: "3879301",
              publisher: "江苏文艺出版社",
              isbn10: "7539932813",
              isbn13: "9787539932811",
              title: "微微一笑很倾城",
              url: "https://api.douban.com/v2/book/3879301",
              alt_title: "",
              author_intro: "顾漫，这个名字如果与数字联系到一起，有如下几种——只出版过1本小说《何以笙箫默》，却能持续畅销3年，108次告罄，52次加印，累计销量过300000册。这个名字，代表了国内网络文学的最高人气和价值。她的身价已过百万，是“悦读纪”王牌作者之一，更是国内数家一流出版社和出版公司疯抢的白金级作者！",
              summary: "如果你“惨”遭抛弃后，忽然有个很强很拽很不可一世的男人向你求婚，你怎么反应？ 贝微微同学的反应是：“大神……你被盗号了么＝ ＝” 这个世界也太不真实了吧！ 前脚“前夫”才“移情别恋”娶了第一美女，后脚就有第一高手来求婚？还说要给一个更盛大的婚礼？名校计算机系的系花贝微微一边囧着，一边……飞快地嫁了。 如果一个被无数人仰望的传奇人物、名校顶尖牛人，第一次见面就反问你，“我们什么时候不是那种关系了”，你会怎么反应？ 那人出身世家，运动全能，外表风雅，气质清华，举止从容，本质……土匪……还傲慢得要死要活…… 这这这样的男人……忽然送上门…… 贝微微抵抗无力，只能被他拖着拽着往前走了……",
              price: "25.00"
              },
              {
              rating: {
              max: 10,
              numRaters: 131511,
              average: "7.9",
              min: 0
              },
              subtitle: "",
              author: [
              "韩寒"
              ],
              pubdate: "2010-9",
              tags: [
              {
              count: 41077,
              name: "韩寒",
              title: "韩寒"
              },
              {
              count: 17220,
              name: "小说",
              title: "小说"
              },
              {
              count: 12902,
              name: "我想和这个世界谈谈",
              title: "我想和这个世界谈谈"
              },
              {
              count: 11917,
              name: "公路小说",
              title: "公路小说"
              },
              {
              count: 6884,
              name: "1988",
              title: "1988"
              },
              {
              count: 6445,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 5678,
              name: "中国",
              title: "中国"
              },
              {
              count: 5239,
              name: "文学",
              title: "文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s4477716.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "曹操与刘备的一生",
              pages: "215",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s4477716.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s4477716.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s4477716.jpg"
              },
              alt: "https://book.douban.com/subject/5275059/",
              id: "5275059",
              publisher: "国际文化出版公司",
              isbn10: "751250098X",
              isbn13: "9787512500983",
              title: "1988：我想和这个世界谈谈",
              url: "https://api.douban.com/v2/book/5275059",
              alt_title: "",
              author_intro: "韩寒 1982年9月23日出生。作家，赛车手。已出版作品：《三重门》、《零下一度》、《像少年啦飞驰》、《通稿2003》、《毒》、《韩寒五年文集》、《长安乱》、《就这么漂来漂去》、《一座城池》、《寒》、《光荣日》、《杂的文》或有其他。",
              summary: "系列主题：《我想和这个世界谈谈》 目前在韩寒主编的杂志《独唱团》中首度连载，这是韩寒预谋已久的一个系列，也是国内首度实际尝试“公路小说”这一概念的第一本——《1988》。 所谓“公路小说”就是以路途为载体反应人生观，现实观的小说。 如果说一件真正的艺术品的面世具有任何重大意义的话，韩寒新书的出版将会在中国创造一个历史事件，文章开头“空气越来越差，我必须上路了。我开着一台1988年出厂的旅行车，在说不清是迷雾还是毒气的夜色里拐上了318国道。”用一部旅行车为载体，通过在路上的见闻、过去的回忆、扑朔迷离的人物关系等各种现实场景，以韩寒本人对路上所见、所闻引发自己的观点，这场真正的旅途在精神层面；如果说似乎逾越了部分法律和道德的界限，但出发点也仅仅是希望在另一侧找到信仰。韩寒是“叛逆的”，他“试图用能给世界一些新意的眼光来看世界。试图寻找令人信服的价值”。他认为这一切通过文学都可以实现，产生了要创造一种批判现有一切社会习俗的“新幻象”的念头——《1988》就此问世。 目前“公路小说”的系列已经开始策划，韩寒的作品首当其冲，韩寒表示将会撰写三部作品与聚石文华联合打造“公路小说”这一品牌",
              series: {
              id: "41014",
              title: "韩寒文集（2010版）"
              },
              price: "25.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 35808,
              average: "8.9",
              min: 0
              },
              subtitle: "",
              author: [
              "王小波"
              ],
              pubdate: "2009-07-01",
              tags: [
              {
              count: 11057,
              name: "王小波",
              title: "王小波"
              },
              {
              count: 4070,
              name: "黄金时代",
              title: "黄金时代"
              },
              {
              count: 3562,
              name: "小说",
              title: "小说"
              },
              {
              count: 2338,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 1846,
              name: "中国当代文学",
              title: "中国当代文学"
              },
              {
              count: 1297,
              name: "文学",
              title: "文学"
              },
              {
              count: 1295,
              name: "经典",
              title: "经典"
              },
              {
              count: 1207,
              name: "中国",
              title: "中国"
              }
              ],
              origin_title: "",
              image: "https://img1.doubanio.com/view/subject/m/public/s4083149.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "一 黄金时代 二 三十而立 三 似水流年 四 革命时期的爱情 五 我的阴阳两界 六 后记",
              pages: "413页",
              images: {
              small: "https://img1.doubanio.com/view/subject/s/public/s4083149.jpg",
              large: "https://img1.doubanio.com/view/subject/l/public/s4083149.jpg",
              medium: "https://img1.doubanio.com/view/subject/m/public/s4083149.jpg"
              },
              alt: "https://book.douban.com/subject/1082406/",
              id: "1082406",
              publisher: "陕西师范大学出版社",
              isbn10: "7561327471",
              isbn13: "9787561327470",
              title: "黄金时代",
              url: "https://api.douban.com/v2/book/1082406",
              alt_title: "",
              author_intro: "王小波，1952年5月13日出生于北京，1968-1972年在山东牟平插队，后做民办教师，1972-1973年北京牛街教学仪器厂工人，1974-1982年中国人民大学贸易经济系学生，1982-1984年中国人民大学一分校教师，1984-1988年美国匹兹堡大学东亚研究中心研究生，获硕士学位。1988-1991年北京大学社会学所讲师，1991-1992年，中国人民大学会计系讲师。1992-1997年，自由撰稿人。1997年4月11日在北京逝世。被称为上个世纪九十年代中国最“另类”的作家，有评价说他是中国白话文的第一把手。其自由人文主义的立场和风格贯穿作品，“王小波文体”为无数青年仿效。“时代三部曲”是王小波作品的精华，其中以喜剧精神和幽默口吻，述说人类生存状况的荒谬故事，故事背景跨越各种年代，描写权力对创造欲望和人性需求的扭曲及压制，展示了知识分子在过去、现在和未来的命运，代表着王小波对文学的理解和他异于寻常的艺术水准。",
              summary: "这是以文革时期为背景的系列作品构成的长篇。发生“文化大革命”的二十世纪六七十年代，正是我们国家和民族的灾难年代。那时，知识分子群体无能为力而极“左”政治泛滥横行。作为倍受歧视的知识分子，往往丧失了自我意志和个人尊严。在这组系列作品里面，名叫“王二”的男主人公处于恐怖和荒谬的环境，遭到各种不公正待遇，但他却摆脱了传统文化人的悲愤心态，创造出一种反抗和超越的方式：既然不能证明自己无辜，便倾向于证明自己不无辜。于是他以性爱作为对抗外部世界的最后据点，将性爱表现得既放浪形骸又纯净无邪，不但不觉羞耻，还轰轰烈烈地进行到底，对陈规陋习和政治偏见展开了极其尖锐而又饱含幽默的挑战。一次次被斗、挨整，他都处之坦然，乐观为本，获得了价值境界上的全线胜利。作者用一种机智的光辉烛照当年那种无处不在的压抑，使人的精神世界从悲惨暗淡的历史阴影中超拔出来。",
              series: {
              id: "1591",
              title: "王小波作品系列（最新修订插图典藏版）"
              },
              price: "23.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 29080,
              average: "9.0",
              min: 0
              },
              subtitle: "",
              author: [
              "[美] 彼得·海斯勒"
              ],
              pubdate: "2012-1",
              tags: [
              {
              count: 9426,
              name: "纪实中国",
              title: "纪实中国"
              },
              {
              count: 7271,
              name: "纪实",
              title: "纪实"
              },
              {
              count: 5458,
              name: "何伟",
              title: "何伟"
              },
              {
              count: 4514,
              name: "中国",
              title: "中国"
              },
              {
              count: 4290,
              name: "旅行",
              title: "旅行"
              },
              {
              count: 3505,
              name: "随笔",
              title: "随笔"
              },
              {
              count: 2977,
              name: "社会",
              title: "社会"
              },
              {
              count: 2367,
              name: "美国@Peter_Hessler",
              title: "美国@Peter_Hessler"
              }
              ],
              origin_title: "River Town",
              image: "https://img3.doubanio.com/view/subject/m/public/s8911702.jpg",
              binding: "平装",
              translator: [
              "李雪顺"
              ],
              catalog: "作者说明 第一部 1 第一章 顺江而下 3 城市 28 第二章 有中国特色的莎士比亚 35 插旗山 59 第三章 跑步 65 白鹤梁 104 第四章 大坝 110 乌江 137 第五章 鸦片战争 143 白山坪 166 第六章 暴风雨 174 第二部 197 第七章 暑假 199 神甫 237 第八章 中国生活 244 老板 268 第九章 钱 274 老师 309 第十章 农历新年 316 土地 348 第十一章 又一春 353 长江 384 第十二章 溯江而上 391 致谢 433 回到涪陵 435 译后记 441",
              ebook_url: "https://read.douban.com/ebook/973747/",
              pages: "446",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s8911702.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s8911702.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s8911702.jpg"
              },
              alt: "https://book.douban.com/subject/7060185/",
              id: "7060185",
              publisher: "上海译文出版社",
              isbn10: "7532756726",
              isbn13: "9787532756728",
              title: "江城",
              url: "https://api.douban.com/v2/book/7060185",
              alt_title: "River Town",
              author_intro: "彼得·海斯勒(Peter Hessler)，中文名何伟，曾任《纽约客》驻北京记者，以及《国家地理》杂志等媒体的撰稿人。 他成长于美国密苏里州的哥伦比亚市，在普林斯顿主修英文和写作，并取得牛津大学英语文学硕士学位。海斯勒曾自助旅游欧洲三十国，毕业后更从布拉格出发，由水陆两路横越俄国、中国到泰国，跑完半个地球，也由此开启了他的旅游文学写作之路。 海斯勒散见于各大杂志的旅游文学作品，数度获得美国最佳旅游写作奖。他的中国纪实三部曲中，《江城》一经推出即获得“奇里雅玛环太平洋图书奖”，《甲骨文》则荣获《时代周刊》年度最佳亚洲图书等殊荣。海斯勒本人亦被《华尔街日报》赞为“关注现代中国的最具思想性的西方作家之一”。",
              summary: "1996年8月底一个温热而清朗的夜晚，我从重庆出发，乘慢船，顺江而下来到涪陵。 涪陵没有铁路，历来是四川省的贫困地区，公路非常糟糕。去哪里你都得坐船，但多半你哪里也不会去。在随后的两年，这座城市就是我的家。 在这里，我有时是一个旁观者，有时又置身于当地的生活之中，这种亲疏结合的观察构成了我在四川停留两年的部分生活。 2001年，也就是这本书在美国出版的时候，一条通往重庆的高速公路通车了，一条铁路也正在修建之中，基本上再也没有人坐船去涪陵了。这座城市正在飞速发展着，在过去的二十年，那样一种转型变化的感觉——接二连三、冷酷无情、势不可挡——正是中国的本质特征。很难相信，这个国家曾经完全是另外一种模样，是19世纪西方人眼中“永远停滞的民族”。 2003年，三峡大坝一期完工后，不断上涨的江水将陆续淹没那些江畔之城，这多少令我有些伤感。而对于大多数中国人来说，这正是不断变革的对应面：贫穷、烂路、慢船。 这并不是一本关于中国的书，它只涉及一小段特定时期内中国的某个小地方。从地理和历史上看，涪陵都位于江河中游，所以人们有时很难看清她从何而来，又去往何处。 在1996年至1998年间，我学会了热爱涪陵。能再次回到长江上的感觉真好，哪怕它的旧时激流只存于我的记忆之中。",
              ebook_price: "18.00",
              series: {
              id: "17749",
              title: "译文纪实"
              },
              price: "36.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 187616,
              average: "9.6",
              min: 0
              },
              subtitle: "",
              author: [
              "[清] 曹雪芹 著",
              "高鹗 续"
              ],
              pubdate: "1996-12",
              tags: [
              {
              count: 35237,
              name: "红楼梦",
              title: "红楼梦"
              },
              {
              count: 30437,
              name: "古典文学",
              title: "古典文学"
              },
              {
              count: 24170,
              name: "曹雪芹",
              title: "曹雪芹"
              },
              {
              count: 20529,
              name: "经典",
              title: "经典"
              },
              {
              count: 18435,
              name: "古典名著",
              title: "古典名著"
              },
              {
              count: 14181,
              name: "小说",
              title: "小说"
              },
              {
              count: 12502,
              name: "名著",
              title: "名著"
              },
              {
              count: 12202,
              name: "中国",
              title: "中国"
              }
              ],
              origin_title: "",
              image: "https://img1.doubanio.com/view/subject/m/public/s1070959.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "第一回 甄士隐梦幻识通灵 贾雨村风尘怀闺秀 第二回 贾夫人仙逝扬州城 冷子兴演说荣国府 第三回 托内兄如海酬训教 接外孙贾母惜孤女 第四回 薄命女偏逢薄命郎 葫芦僧乱判葫芦案 第五回 游幻境指迷十二钗 饮仙醪曲演红楼梦 第六回 贾宝玉初试云雨情 刘姥姥一进荣国府 第七回 送宫花贾琏戏熙凤 宴宁府宝玉会秦钟 第八回 比通灵金莺微露意 探宝钗黛玉半含酸 第九回 恋风流情友入家塾 起嫌疑顽童闹学堂 第十回 金寡妇贪利权受辱 张太医论病细穷源 第十一回 庆寿辰宁府排家宴 见熙凤贾瑞起淫心 第十二回 王熙凤毒设相思局 贾天祥正照风月鉴 第十三回 秦可卿死封龙禁尉 王熙凤协理宁国府 第十四回 林如海捐馆扬州城 贾宝玉路谒北静王 第十五回 王凤姐弄权铁槛寺 秦鲸卿得趣馒头庵 第十六回 贾元春才选凤藻宫 秦鲸卿夭逝黄泉路 第十七回 大观园试才题封额 荣国府归省庆元宵 第十八回 皇恩重元妃省父母 天伦乐宝玉呈才藻 第十九回 情切切良宵花解语 意绵绵静日玉生香 第二十回 王熙凤正言弹妒意 林黛玉俏语谑娇音 第二十一回 贤袭人娇嗔箴宝玉 俏平儿软语救贾琏 第二十二回 听曲文宝玉悟禅机 制灯谜贾政悲谶语 第二十三回 西厢记妙词通戏语 牡丹亭艳曲警芳心 第二十四回 醉金刚轻财尚义侠 痴女儿遗帕惹相思 第二十五回 魇魔法叔嫂逢五鬼 红楼梦通灵遇双真 第二十六回 蜂腰桥设言传密意 潇湘馆春困发幽情 第二十七回 滴翠亭杨妃戏彩蝶 埋香冢飞燕泣残红 第二十八回 蒋玉菡情赠茜香罗 薛宝钗羞笼红麝串 第二十九回 享福人福深还祷福 痴情女情重愈斟情 第三十回 宝钗借扇机带双敲 龄官划蔷痴及局外 第三十一回 撕扇子作千金一笑 因麒麟伏白首双星 第三十二回 诉肺腑心迷活宝玉 含耻辱情烈死金钏 第三十三回 手足耽耽小动唇舌 不肖种种大承笞挞 第三十四回 情中情因情感妹妹 错里错以错劝哥哥 第三十五回 白玉钏亲尝莲叶羹 黄金莺巧结梅花络 第三十六回 绣鸳鸯梦兆绛芸轩 识分定情悟梨香院 第三十七回 秋爽斋偶结海棠社 蘅芜苑夜拟菊花题 第三十八回 林潇湘魁夺菊花诗 薛蘅芜讽和螃蟹咏 第三十九回 村姥姥是信口开河 情哥哥偏寻根究底 第四十回 史太君两宴大观园 金鸳鸯三宣牙牌令 第四十一回 贾宝玉品茶栊翠庵 刘姥姥醉卧怡红院 第四十二回 蘅芜君兰言解疑癖 潇湘子雅谑补馀香 第四十三回 闲取乐偶攒金庆寿 不了情暂撮土为香 第四十四回 变生不测凤姐泼醋 喜出望外平儿理妆 第四十五回 金兰契互剖金兰语 风雨夕闷制风雨词 第四十六回 尴尬人难免尴尬事 鸳鸯女誓绝鸳鸯偶 第四十七回 呆霸王调情遭苦打 冷郎君惧祸走他乡 第四十八回 滥情人情误思游艺 慕雅女雅集苦吟诗 第四十九回 琉璃世界白雪红梅 脂粉香娃割腥啖膻 第五十回 芦雪庵争联即景诗 暖香坞雅制春灯谜 第五十一回 薛小妹新编怀古诗 胡庸医乱用虎狼药 第五十二回 俏平儿情掩虾须镯 勇晴雯病补雀金裘 第五十三回 宁国府除夕祭宗祠 荣国府元宵开夜宴 第五十四回 史太君破陈腐旧套 王熙凤效戏彩班衣 第五十五回 辱亲女愚妾争闲气 欺幼主刁奴蓄险心 第五十六回 敏探春兴利除宿弊 识宝钗小惠全大体 第五十七回 慧紫鹃情辞试忙玉 慈姨妈爱语慰痴颦 第五十八回 杏子阴假凤泣虚凰 茜纱窗真情揆痴理 第五十九回 柳叶渚边嗔莺咤燕 绛芸轩里召将飞符 第六十回 茉莉粉替去蔷薇硝 玫瑰露引来茯苓霜 第六十一回 投鼠忌器宝玉瞒赃 判冤决狱平儿行权 第六十二回 憨湘云醉眠芍药茵 呆香菱情解石榴裙 第六十三回 寿怡红群芳开夜宴 死金丹独艳理亲丧 第六十四回 幽淑女悲题五美吟 浪荡子情遗九龙佩 第六十五回 贾二舍偷娶尤二姨 尤三姐思嫁柳二郎 第六十六回 情小妹耻情归地府 冷二郎一冷入空门 第六十七回 见土仪颦卿思故里 闻秘事凤姐讯家童 第六十八回 苦尤娘赚入大观园 酸凤姐大闹宁国府 第六十九回 弄小巧用借剑杀人 觉大限吞生金自逝 第七十回 林黛玉重建桃花社 史湘云偶填柳絮词 第七十一回 嫌隙人有心生嫌隙 鸳鸯女无意遇鸳鸯 第七十二回 王熙凤恃强羞说病 来旺妇倚势霸成亲 第七十三回 痴丫头误拾绣春囊 懦小姐不问累金凤 第七十四回 惑奸谗抄检大观园 矢孤介社绝宁国府 第七十五回 开夜宴异兆发悲音 赏中秋新词得佳谶 第七十六回 凸碧堂品笛感凄清 凹晶馆联诗悲寂寞 第七十七回 俏丫鬟抱屈夭风流 美优伶斩情归水月 第七十八回 老学士闲征危画词 痴公子杜撰芙蓉诔 第七十九回 薛文龙悔娶河东狮 贾迎春误嫁中山狼 第八十回 美香菱屈受贪夫棒 王道士胡诌妒妇方 第八十一回 占旺相四美钓游鱼 奉严词两番入家塾 第八十二回 老学究讲义警顽心 病潇湘痴魂惊恶梦 第八十三回 省宫闱贾元妃染恙 闹闺阃薛宝钗吞声 第八十四回 试文字宝玉始提亲 探惊风贾环重结怨 第八十五回 贾存周报升郎中任 薛文起复惹放流刑 第八十六回 受私贿老官翻案牍 寄闲情淑女解琴书 第八十七回 感秋声抚琴悲往事 坐禅寂走火入邪魔 第八十八回 博庭欢宝玉赞孤儿 正家法贾珍鞭悍仆 第八十九回 人亡物在公子填词 蛇影杯弓颦卿绝粒 第九十回 失绵衣贫女耐嗷嘈 送果品小朗惊叵测 第九十一回 纵淫心宝蟾工设计 布疑阵宝玉妄谈禅 第九十二回 评女传巧姐慕贤良 玩母珠贾政参聚散 第九十三回 甄家仆投靠贾家门 水月庵掀翻风月案 第九十四回 宴海棠贾母赏花妖 失宝玉通灵知奇祸 第九十五回 因讹成实元妃薨逝 以假混真宝玉疯颠 第九十六回 瞒消息凤姐设奇谋 泄机关颦儿迷本性 第九十七回 林黛玉焚稿断痴情 薛宝钗出闺成大礼 第九十八回 苦绛珠魂归离恨天 病神瑛泪洒相思地 第九十九回 守官箴恶奴同破例 阅邸报老舅自担惊 第一百回 破好事香菱结深恨 悲远嫁宝玉感离情 第一百一回 大观园月夜警幽魂 散花寺神签占异兆 第一百二回 宁国府骨肉病灾浸 大观园符水驱妖孽 第一百三回 施毒计金桂自焚身 昧真禅雨村空遇旧 第一百四回 醉金刚小鳅生大浪 痴公子馀痛触前情 第一百五回 锦衣军查抄宁国府 骢马使弹劾平安州 第一百六回 王熙凤致祸抱羞惭 贾太君祷天消灾患 第一百七回 散馀资贾母明大义 复世职政老沐天恩 第一百八回 强欢笑蘅芜庆生辰 死缠绵潇湘闻鬼哭 第一百九回 候芳魂五儿承错爱 还孽债迎女返真元 第一百十回 史太君寿终归地府 王凤姐力诎失人心 第百十一回 鸳鸯女殉主登太虚 狗彘奴欺天招伙盗 第百十二回 活冤孽妙姑遭大劫 死雠仇赵妾赴冥曹 第百十三回 忏宿冤凤姐托村妪 释旧憾情婢感痴郎 第百十四回 王熙凤历幻返金陵 甄应嘉蒙恩还玉阙 第百十五回 惑偏私惜春矢素志 证同类宝玉失相知 第百十六回 得通灵幻镜悟仙缘 送慈柩故乡全孝道 第百十七回 阻超凡佳人双护玉 欢聚党恶子独承家 第百十八回 记微嫌舅兄欺弱女 警谜语妻妾谏痴人 第百十九回 中乡魁宝玉却尘缘 沐皇恩贾家延世泽 第百二十回 甄士隐详说太虚情 贾雨村归结红楼梦",
              pages: "1606",
              images: {
              small: "https://img1.doubanio.com/view/subject/s/public/s1070959.jpg",
              large: "https://img1.doubanio.com/view/subject/l/public/s1070959.jpg",
              medium: "https://img1.doubanio.com/view/subject/m/public/s1070959.jpg"
              },
              alt: "https://book.douban.com/subject/1007305/",
              id: "1007305",
              publisher: "人民文学出版社",
              isbn10: "702000220X",
              isbn13: "9787020002207",
              title: "红楼梦",
              url: "https://api.douban.com/v2/book/1007305",
              alt_title: "",
              author_intro: "曹雪芹,（？-1763，一作1764）清小说家。名霑，字梦阮，号雪芹、芹圃、芹溪。为满洲正白旗“包衣”人。自曾祖起，三代任江宁织造，其祖曹寅尤为康熙帝所信用。雍正初年，在统计阶级内部政治斗争牵连下，雪芹家受到重大打击，其父免职，产业被抄，遂随家迁居北京。他早年经历了一段封建大官僚地主家庭的繁华生活，后因家道衰落，趋于艰困。晚期居北京西郊，贫病而卒，年未及五十。性情高傲，嗜酒健谈。具有深厚的文化修养和卓越的艺术才能。他生活在我国已有资本主义生产萌芽的封建末世，在其后期又有机会接触到下层人民，因而对当时社会阶级斗争和思想斗争有较具体的感受，看到了统治阶级的腐朽凶残和内部的分崩离析。曾以十年时间，从事《石头记》（即《红楼梦》）的创作。书中通过一个贵族官僚大家庭的盛衰历史的描写，塑造了许多典型人物形象，对当时社会的黑暗腐败，进行了深刻的解剖和批判，并热情地歌颂了具有异端思想的男女青年，成为我国古典小说中伟大的现实主义作品。但其中也反映了作者为封建制度“补天”的幻想和找不到出路的悲观情绪。据称先后曾增删五次，但未成全书而卒；今流行本一百二十回，后四十回一般认为是高鹗所续。也能诗，又善画石，但作品流传绝少。",
              summary: "《红楼梦》是一部百科全书式的长篇小说。以宝黛爱情悲剧为主线，以四大家族的荣辱兴衰为背景，描绘出18世纪中国封建社会的方方面面，以及封建专制下新兴资本主义民主思想的萌动。结构宏大、情节委婉、细节精致，人物形象栩栩如生，声口毕现，堪称中国古代小说中的经 典。 由红楼梦研究所校注、人民文学出版社出版的《红楼梦》以庚辰（1760）本《脂砚斋重评石头记》为底本，以甲戌（1754）本、已卯（1759）本、蒙古王府本、戚蓼生序本、舒元炜序本、郑振铎藏本、红楼梦稿本、列宁格勒藏本（俄藏本）、程甲本、程乙本等众多版本为参校本，是一个博采众长、非常适合大众阅读的本子；同时，对底本的重要修改，皆出校记，读者可因以了解《红楼梦》的不同版本状况。 红学所的校注本已印行二十五年，其间1994年曾做过一次修订，又十几年过去，2008年推出修订第三版，体现了新的校注成果和科研成果。 关于《红楼梦》的作者，原本就有多种说法及推想，“前八十回曹雪芹著、后四十回高鹗续”的说法只是其中之一，这次修订中校注者改为“前八十回曹雪芹著；后四十回无名氏续，程伟元、高鹗整理”，应当是一种更科学的表述，体现了校注者对这一问题的新的认识。 现在这个修订后的《红楼梦》是更加完善。",
              series: {
              id: "106",
              title: "中国古典文学读本丛书"
              },
              price: "59.70元"
              },
              {
              rating: {
              max: 10,
              numRaters: 107513,
              average: "8.1",
              min: 0
              },
              subtitle: "",
              author: [
              "霍达"
              ],
              pubdate: "1988-12-1",
              tags: [
              {
              count: 17010,
              name: "穆斯林的葬礼",
              title: "穆斯林的葬礼"
              },
              {
              count: 12834,
              name: "小说",
              title: "小说"
              },
              {
              count: 11529,
              name: "宗教",
              title: "宗教"
              },
              {
              count: 11355,
              name: "霍达",
              title: "霍达"
              },
              {
              count: 10804,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 10311,
              name: "爱情",
              title: "爱情"
              },
              {
              count: 7780,
              name: "穆斯林",
              title: "穆斯林"
              },
              {
              count: 6611,
              name: "经典",
              title: "经典"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1790771.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "序一 一本奇书 序二 穆斯林诗魂 本卷要览 穆斯林葬礼上的祷辞 序曲 月梦 第一章 玉魔 第二章 月冷 第三章 玉殇 第四章 月清 第五章 玉缘 第六章 月明（一） 第六章 月明（二） 第七章 玉王 第八章 月晦（一） 第八章 月晦（二） 第九章 玉游（一） 第九章 玉游（二） 第十章 月情（一） 第十章 月情（二） 第十章 月情（三） 第十章 月情（四） 第十一章 玉劫（一） 第十一章 玉劫（二） 第十二章 月恋（一） 第十二章 月恋（二） 第十二章 月恋（三） 第十二章 月恋（四） 第十三章 玉归（一） 第十三章 玉归（二） 第十三章 玉归（三） 第十四章 月落（一） 第十四章 月落(二） 第十五章 玉别 尾声 月魂 后记 ",
              pages: "750",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1790771.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1790771.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1790771.jpg"
              },
              alt: "https://book.douban.com/subject/1082334/",
              id: "1082334",
              publisher: "北京十月文艺出版社",
              isbn10: "7530201247",
              isbn13: "9787530201244",
              title: "穆斯林的葬礼",
              url: "https://api.douban.com/v2/book/1082334",
              alt_title: "",
              author_intro: "",
              summary: "一个穆斯林家族，六十年间的兴衰，三代人命运的沉浮，两个发生在不同时代、有着不同内容却又交错扭结的爱情悲剧。 这部五十余万字的长篇，以独特的视角，真挚的情感，丰厚的容量，深刻的内涵，冷峻的文笔，宏观地回顾了中国穆斯林漫长而艰难的足迹，揭示了他们在华夏文化与穆斯林文化的撞击和融合中独特的心理结构，以及在政治、宗教氛围中对人生真谛的困惑和追求，塑造了梁亦清、韩子奇、梁君壁、梁冰玉、韩新月、楚雁潮等一系列栩栩如生、血肉丰满的人物，展现了奇异而古老的民族风情和充满矛盾的现实生活。作品含蓄蕴藉，如泣如诉，以细腻的笔触拨动读者的心灵，曲终掩卷，回肠荡气，余韵绕梁。 ",
              series: {
              id: "142",
              title: "北京长篇小说创作丛书"
              },
              price: "32.00"
              },
              {
              rating: {
              max: 10,
              numRaters: 71028,
              average: "7.8",
              min: 0
              },
              subtitle: "",
              author: [
              "(法)马克·李维"
              ],
              pubdate: "2012-6-20",
              tags: [
              {
              count: 10069,
              name: "小说",
              title: "小说"
              },
              {
              count: 9453,
              name: "马克李维",
              title: "马克李维"
              },
              {
              count: 8123,
              name: "法国",
              title: "法国"
              },
              {
              count: 7824,
              name: "小清新",
              title: "小清新"
              },
              {
              count: 7255,
              name: "治愈",
              title: "治愈"
              },
              {
              count: 6731,
              name: "法国文学",
              title: "法国文学"
              },
              {
              count: 6144,
              name: "温情",
              title: "温情"
              },
              {
              count: 5498,
              name: "外国文学",
              title: "外国文学"
              }
              ],
              origin_title: "Le voleur d'ombres",
              image: "https://img1.doubanio.com/view/subject/m/public/s10339418.jpg",
              binding: "平装",
              translator: [
              "段韵灵"
              ],
              catalog: "目 录 楔子 001•我的童年就在那里，带点忧愁又有点悲痛，在这外省的小城市里，我拼命等着伊丽莎白垂怜而看我一眼，在绝望中等待长大。 影子的秘密 005•为每一个你所偷来的影子找到点亮生命的小小光芒，为它们找回隐匿的记忆拼图，这便是我们对你的全部请托。 海滩上的克蕾儿 071•她凝视着我，漾出一朵微笑，并且在纸上写下：“你偷走了我的影子，不论你在哪里，我都会一直想着你。” 吕克的梦想 089•生命中某些珍贵的片刻，其实都来自于一些微不足道的小事。如果我今晚没有留下来，我想我永远不会与母亲有此番深谈。与母亲一起离开阁楼后，我最后一次踱回天窗底下，默默感谢我的影子。 苏菲的伤 131•我只是你生活里的一个影子，你却在我的生命里占有重要地位。如果我只是个单纯的过客，为何要让我闯入你的生活？我千百次想过要离开你，但仅凭一己之力我做不到。 被唤回的记忆 173•不知道姓氏的克蕾儿。这就是你在我生命里的角色，我童年时的小女孩，今日蜕变成了女人，一段青梅竹马的回忆，一个时间之神没有应允的愿望。 用风筝写下的思念 201•一个会用风筝向你写出“我想你”的女孩啊，真让人永远都忘不了她。 致谢 / 221 他们眼中《偷影子的人》/ 224",
              pages: "227",
              images: {
              small: "https://img1.doubanio.com/view/subject/s/public/s10339418.jpg",
              large: "https://img1.doubanio.com/view/subject/l/public/s10339418.jpg",
              medium: "https://img1.doubanio.com/view/subject/m/public/s10339418.jpg"
              },
              alt: "https://book.douban.com/subject/10763902/",
              id: "10763902",
              publisher: "湖南文艺出版社",
              isbn10: "7540455950",
              isbn13: "9787540455958",
              title: "偷影子的人",
              url: "https://api.douban.com/v2/book/10763902",
              alt_title: "Le voleur d'ombres",
              author_intro: "马克•李维：全世界拥有最多读者的法国作家，作品热销全球45国，累计销量超过26000000册，连续12年蝉联“法国最畅销作家”，拥有让大导演斯皮尔伯格只看两页书稿，就重金购下电影版权的神奇魅力。",
              summary: "一个老是受班上同学欺负的瘦弱小男孩，因为拥有一种特殊能力而强大：他能“偷别人的影子”，因而能看见他人心事，听见人们心中不愿意说出口的秘密。他开始成为需要帮助者的心灵伙伴，为每个偷来的影子找到点亮生命的小小光芒。 某年灿烂的夏天，他在海边邂逅了一位又聋又哑的女孩。他该如何用自己的能力帮助她？他将如何信守与她共许的承诺？ 一段缠绵多年的爱恋，一段进行中的不完美爱情，一部令整个法国为之动容的温情疗愈小说。 《偷影子的人》是马克•李维的第10部作品，该书在法国首印45万册，位列全年销量排行榜的总冠军，法国媒体惊叹：“销售得比影子消失的速度还快！”这部作品完美展现了马克•李维温柔风趣的写作风格，有催人泪下的亲情、浪漫感人的爱情和不离不弃的友情，清新浪漫的气息和温柔感人的故事相互交织，带给读者笑中带泪的阅读感受，是一部唤醒童年回忆和内心梦想的温情疗愈小说。",
              series: {
              id: "4846",
              title: "博集·外国文学馆"
              },
              price: "29.80元"
              },
              {
              rating: {
              max: 10,
              numRaters: 78776,
              average: "7.4",
              min: 0
              },
              subtitle: "",
              author: [
              "韩寒"
              ],
              pubdate: "2004-8",
              tags: [
              {
              count: 17570,
              name: "韩寒",
              title: "韩寒"
              },
              {
              count: 7395,
              name: "小说",
              title: "小说"
              },
              {
              count: 6653,
              name: "长安乱",
              title: "长安乱"
              },
              {
              count: 3558,
              name: "幽默",
              title: "幽默"
              },
              {
              count: 3181,
              name: "武侠",
              title: "武侠"
              },
              {
              count: 2021,
              name: "青春",
              title: "青春"
              },
              {
              count: 1916,
              name: "80后",
              title: "80后"
              },
              {
              count: 1703,
              name: "中国",
              title: "中国"
              }
              ],
              origin_title: "",
              image: "https://img1.doubanio.com/view/subject/m/public/s1563589.jpg",
              binding: "平装",
              translator: [ ],
              catalog: " ",
              pages: "297",
              images: {
              small: "https://img1.doubanio.com/view/subject/s/public/s1563589.jpg",
              large: "https://img1.doubanio.com/view/subject/l/public/s1563589.jpg",
              medium: "https://img1.doubanio.com/view/subject/m/public/s1563589.jpg"
              },
              alt: "https://book.douban.com/subject/1049219/",
              id: "1049219",
              publisher: "中国青年出版社",
              isbn10: "7500658915",
              isbn13: "9787500658917",
              title: "长安乱",
              url: "https://api.douban.com/v2/book/1049219",
              alt_title: "",
              author_intro: "",
              summary: "武林纷乱，朝廷为了掩盖真相，坐视不理，一时间豪强并起，争夺武林盟主的宝座，首当其冲的就是武林两大门派少林和武当。 少林派中有一个五岁进入少林的少年，这个少年身怀异禀，天赋不同，玩世不恭。在纷纷扰扰的江湖恩怨中，他从小到大目睹了太多的门派仇杀。 他十八岁下山闯荡江湖，一个神秘的老头改变了他的生活。他得到了老头赠送的当世奇兵，并用它夺取了武林盟主的称号。可是他却最终选择了归隐山林。到底是什么在左右一个少年的命运呢？到底是什么是这个少年——释然——最为珍视的东西呢？",
              price: "20.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 43762,
              average: "9.2",
              min: 0
              },
              subtitle: "",
              author: [
              "三毛"
              ],
              pubdate: "2003-8",
              tags: [
              {
              count: 14190,
              name: "三毛",
              title: "三毛"
              },
              {
              count: 6395,
              name: "撒哈拉的故事",
              title: "撒哈拉的故事"
              },
              {
              count: 3527,
              name: "散文",
              title: "散文"
              },
              {
              count: 3156,
              name: "随笔",
              title: "随笔"
              },
              {
              count: 2674,
              name: "游记",
              title: "游记"
              },
              {
              count: 1753,
              name: "台湾",
              title: "台湾"
              },
              {
              count: 1564,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 1329,
              name: "文学",
              title: "文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1066570.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "一 妈妈的一封信（代序） 二 回乡小笺（四版代序） 三 沙漠中的饭店 四 结婚记 五 悬壶济世 六 娃娃新娘 七 荒山之夜 八 沙漠观浴记 九 爱的寻求 十 芳邻 十一 素人渔夫 十二 死果 十三 天梯 十四 白手成家 三毛一生大事记",
              pages: "217",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1066570.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1066570.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1066570.jpg"
              },
              alt: "https://book.douban.com/subject/1060068/",
              id: "1060068",
              publisher: "哈尔滨出版社",
              isbn10: "7806398791",
              isbn13: "9787806398791",
              title: "撒哈拉的故事",
              url: "https://api.douban.com/v2/book/1060068",
              alt_title: "",
              author_intro: "三毛（1943-1991），台湾作家。1943年3月26日出生于重庆，浙江省定海县人。本名为陈惠平，1946年改名陈平，笔名“三毛”。1964年入中国文化大学哲学系，肄业后曾留学欧洲，婚后定居西属撒哈拉沙漠加那利岛并以当地的生活为背景，写出一连串情感真挚的作品。1981年回到台湾，在中国文化大学任教，1984年辞去教职，专职从事写作和演讲。1991年1月4日自杀而死，终年48岁。 三毛的足迹遍及世界各地，平生著作、译作十分丰富，其中《撒哈拉的故事》《雨季不再来》《哭泣的骆驼》《我的宝贝》《闹学记》《滚滚红尘》等散文、小说、剧本更是脍炙人口，在全球华人社会广为流传，在中国大陆风靡一时，影响了整整一代人。",
              summary: "三毛作品中最脍炙人口的《撒哈拉的故事》，由12篇精彩动人的散文结合而成，其中《沙漠中的饭店》，是三毛适应荒凉单调的沙漠生活后，重新拾笔的第一篇文字，自此之后，三毛便写出一系列以沙漠为背景的故事，倾倒了全世界的中文读者。",
              series: {
              id: "744",
              title: "三毛全集"
              },
              price: "15.80元"
              },
              {
              rating: {
              max: 10,
              numRaters: 28399,
              average: "8.7",
              min: 0
              },
              subtitle: "",
              author: [
              "张爱玲"
              ],
              pubdate: "2006-12",
              tags: [
              {
              count: 7007,
              name: "张爱玲",
              title: "张爱玲"
              },
              {
              count: 2849,
              name: "倾城之恋",
              title: "倾城之恋"
              },
              {
              count: 2288,
              name: "小说",
              title: "小说"
              },
              {
              count: 1534,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 1530,
              name: "爱情",
              title: "爱情"
              },
              {
              count: 1143,
              name: "经典",
              title: "经典"
              },
              {
              count: 826,
              name: "文学",
              title: "文学"
              },
              {
              count: 620,
              name: "中国",
              title: "中国"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s4638950.jpg",
              binding: "精装",
              translator: [ ],
              catalog: "留情 鸿鸾禧 红玫瑰与白玫瑰 等 桂花蒸 阿小悲秋 金锁记 倾城之恋 茉莉香片 沉香屑：第一炉香 沉香屑：第二炉香 琉璃瓦 心经 年青的时候 花凋 封锁 中国的日夜 附录 《传奇》再版的话 有几句话同读者说 《张爱玲短篇小说集》自序 关于《倾城之恋》的老实话 回顾《倾城之恋》 编后记",
              pages: "467",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s4638950.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s4638950.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s4638950.jpg"
              },
              alt: "https://book.douban.com/subject/1985223/",
              id: "1985223",
              publisher: "北京十月文艺出版社",
              isbn10: "7530208659",
              isbn13: "9787530208656",
              title: "倾城之恋",
              url: "https://api.douban.com/v2/book/1985223",
              alt_title: "",
              author_intro: "张爱玲（1920-1995），中国女作家。祖籍河北丰润，生于上海。1943年开始发表作品，代表作有中篇小说《倾城之恋》、《金锁记》、短篇小说《红玫瑰与白玫瑰》和散文《烬余录》等。1952年离开上海，1955年到美国，创作英文小说多部。1969年以后主要从事古典小说的研究，著有红学论集《红楼梦魇》。已出版作品有中短篇小说集《传奇》、散文集《流言》、散文小说合集《张看》以及长篇小说《十八春》、《赤地之恋》等。",
              summary: "一九四四年八月十五日，张爱玲的小说集《传奇》由上海杂志社出版，书中收入中短篇小说《金锁记》、《倾城之恋》、《茉莉香片》、《沉香屑：第一炉香》、《沉香屑：第二炉香》、《琉璃瓦》、《心经》、《年青的时候》、《花凋》和《封锁》。 《传奇》的出版，是中国现代文学史上的一件大事，也奠定了张爱玲在中国现代文学进程中的历史地位。“五四”开创的新文学运动衍变到此，才出现了一种新的发展可能。 这本《倾城之恋》收入《传奇》增订本的全部，同时在附录部分收入《传奇》各版的作者自序和关于《倾城之恋》的两篇创作体会。 《倾城之恋》是张爱玲的成名作与代表作。白流苏和范柳原这一对现实庸俗的男女，在战争的兵荒马乱之中被命运掷骰子般地掷到了一起，于“一刹那”体会到了“一对平凡的夫妻”之间的“一点真心”。",
              series: {
              id: "49",
              title: "张爱玲集"
              },
              price: "29.80元"
              },
              {
              rating: {
              max: 10,
              numRaters: 28409,
              average: "9.0",
              min: 0
              },
              subtitle: "",
              author: [
              "hans"
              ],
              pubdate: "2009-1",
              tags: [
              {
              count: 8380,
              name: "阿狸",
              title: "阿狸"
              },
              {
              count: 6603,
              name: "绘本",
              title: "绘本"
              },
              {
              count: 3185,
              name: "温暖",
              title: "温暖"
              },
              {
              count: 3182,
              name: "童话绘本",
              title: "童话绘本"
              },
              {
              count: 2867,
              name: "梦之城堡",
              title: "梦之城堡"
              },
              {
              count: 2382,
              name: "童话",
              title: "童话"
              },
              {
              count: 1693,
              name: "感动",
              title: "感动"
              },
              {
              count: 1538,
              name: "爱",
              title: "爱"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s3721175.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "",
              pages: "228",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s3721175.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s3721175.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s3721175.jpg"
              },
              alt: "https://book.douban.com/subject/3554154/",
              id: "3554154",
              publisher: "上海锦绣文章出版社",
              isbn10: "7545202260",
              isbn13: "9787545202267",
              title: "阿狸·梦之城堡",
              url: "https://api.douban.com/v2/book/3554154",
              alt_title: "",
              author_intro: "徐瀚，笔名hans。2005年考入清华大学美术学院，攻读硕士研究生学位，期间正式开始创作阿狸。先后在猫扑，天涯等网站发表阿狸的童话和四格漫画，帖子的点击总量达到三百万,阿狸的qq表情同时在网络上广为流传。后在《女友》《漫友.新蕾》杂志连载阿狸绘本，广受欢迎。",
              summary: "阿狸童话绘本为纯手绘创作，画风成熟稳定，颜色精美靓丽。阿狸绘本的文字脚本立足于挖掘人们内心深处的柔软与坚强，围绕亲情、爱情、友情主题，风格温暖，有发人深省的力量。",
              price: "36.80元"
              },
              {
              rating: {
              max: 10,
              numRaters: 54709,
              average: "7.4",
              min: 0
              },
              subtitle: "",
              author: [
              "蔡智恒"
              ],
              pubdate: "1999-11-1",
              tags: [
              {
              count: 8519,
              name: "痞子蔡",
              title: "痞子蔡"
              },
              {
              count: 5387,
              name: "第一次的亲密接触",
              title: "第一次的亲密接触"
              },
              {
              count: 5284,
              name: "网络小说",
              title: "网络小说"
              },
              {
              count: 4437,
              name: "小说",
              title: "小说"
              },
              {
              count: 3322,
              name: "蔡智恒",
              title: "蔡智恒"
              },
              {
              count: 3202,
              name: "爱情",
              title: "爱情"
              },
              {
              count: 2411,
              name: "台湾",
              title: "台湾"
              },
              {
              count: 2230,
              name: "网络文学",
              title: "网络文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1327750.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "Plan 轻舞飞扬 网路邂逅 见面 咖啡哲学 距离 泰坦尼克号 消失 思念 最后的信 7—11之恋 围巾 痞子蔡的留言板 ",
              pages: "224",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1327750.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1327750.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1327750.jpg"
              },
              alt: "https://book.douban.com/subject/1024217/",
              id: "1024217",
              publisher: "知识出版社",
              isbn10: "7501524041",
              isbn13: "9787501524044",
              title: "第一次的亲密接触",
              url: "https://api.douban.com/v2/book/1024217",
              alt_title: "",
              author_intro: "蔡智恒，网络上的昵称是痞子蔡。1969年11月13日生于台湾嘉义布袋。台湾成功大学水利工程博士。1998年于BBS发表第一部小说《第一次的亲密接触》，造成全球华文地区的痞子蔡热潮。自此以后，左脑创作小说，右脑书写学术论文，独树一格。现于成大担任博士后研究员。主要著作有：《第一次亲密接触》（1998）、《7- Eleven之恋》（1999）、《爱尔兰咖啡》（2000）、《槲寄生》（2001）、《夜玫瑰》（2002）、《亦恕与珂雪》（2004）。",
              summary: "你还没有试过，到大学路的麦当劳，点一杯大可乐，与两份薯条的约会方法吗？那你一定要读目前最抢手的这部网络小说——《第一次的亲密接触》。 由于这部小说在网络上一再被转载，使得痞子蔡的知名度像一股热浪在网络上延烧开来，达到无国界之境。作者的电子信箱，每天都收到热情的网友如雪片飞来的信件，痞子蔡与轻舞飞扬已成为网络史上最发烧的网络情人。",
              price: "12.80"
              },
              {
              rating: {
              max: 10,
              numRaters: 34230,
              average: "8.2",
              min: 0
              },
              subtitle: "",
              author: [
              "七堇年"
              ],
              pubdate: "2007-1",
              tags: [
              {
              count: 8319,
              name: "七堇年",
              title: "七堇年"
              },
              {
              count: 4197,
              name: "大地之灯",
              title: "大地之灯"
              },
              {
              count: 3187,
              name: "小说",
              title: "小说"
              },
              {
              count: 2346,
              name: "青春",
              title: "青春"
              },
              {
              count: 2090,
              name: "西藏",
              title: "西藏"
              },
              {
              count: 1308,
              name: "行走",
              title: "行走"
              },
              {
              count: 1091,
              name: "质朴",
              title: "质朴"
              },
              {
              count: 1034,
              name: "文学",
              title: "文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1994710.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "",
              ebook_url: "https://read.douban.com/ebook/22825718/",
              pages: "265",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1994710.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1994710.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1994710.jpg"
              },
              alt: "https://book.douban.com/subject/1963310/",
              id: "1963310",
              publisher: "长江文艺出版社",
              isbn10: "7535432891",
              isbn13: "9787535432896",
              title: "大地之灯",
              url: "https://api.douban.com/v2/book/1963310",
              alt_title: "",
              author_intro: "七堇年，十月生。自幼学习绘画与钢琴。中学时代由虚荣心出发接触过吉他，爵士鼓和电影的些许皮毛，后来发现唯一收获是借以走入表达这个世界的途径。 曾经的理想有做漫画家和拍电影，至今仍耿耿于怀。成长中遇到很多的可贵，开始念念不忘要去祭奠那些人和事，于是找到成本最为廉价的表达形式，即写作，去防止自己向时光和记忆倒戈。 曾经获新概念一等奖，正以在回忆和幻想之间流盼的浮躁姿态，向死而生。",
              summary: "雪域高原深处长大的孤儿卡桑，父母在一次朝圣的途中双双遇难；出生在北大荒的孩子简生，父母是北大荒的插队知青，在他出生之后先后被急于返城的父母遗弃，一直到十岁，才被母亲接回大城市。十九岁时简生的母亲因为受贿案件而自杀。简生将卡桑带回城市，由于父母缺席的家庭抚养，两人在整个成长过程中充满了欠缺。在成年之后的岁月依旧伴随着内心阴影，一直都艰苦地进行自我扶正与探索。最终他们用回报或者付出的方式，获得了各自的终极救赎和解脱。",
              ebook_price: "9.80",
              price: "22.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 149543,
              average: "8.7",
              min: 0
              },
              subtitle: "",
              author: [
              "杨绛"
              ],
              pubdate: "2003-7",
              tags: [
              {
              count: 34893,
              name: "杨绛",
              title: "杨绛"
              },
              {
              count: 24334,
              name: "回忆录",
              title: "回忆录"
              },
              {
              count: 17049,
              name: "我们仨",
              title: "我们仨"
              },
              {
              count: 13450,
              name: "钱钟书",
              title: "钱钟书"
              },
              {
              count: 11500,
              name: "随笔",
              title: "随笔"
              },
              {
              count: 11241,
              name: "散文",
              title: "散文"
              },
              {
              count: 10794,
              name: "回忆",
              title: "回忆"
              },
              {
              count: 10388,
              name: "亲情",
              title: "亲情"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1015872.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "第一部 我们俩老了 第二部 我们仨失散了 （一）走上古驿道 （二）古驿道上相聚 （三）古驿道上相失 第三部 我一个人思念我们仨 附录一 附录二 附录三",
              pages: "165",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1015872.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1015872.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1015872.jpg"
              },
              alt: "https://book.douban.com/subject/1023045/",
              id: "1023045",
              publisher: "生活·读书·新知三联书店",
              isbn10: "7108018802",
              isbn13: "9787108018809",
              title: "我们仨",
              url: "https://api.douban.com/v2/book/1023045",
              alt_title: "",
              author_intro: "杨绛（1911- ），本名杨季康，祖籍江苏无锡，生于北京。作家、评论家、翻译家、学者。1932年毕业于苏州东吴大学。1935-1938年留学英法，回国后曾在上海震旦女子文理学院、清华大学任教。1949年后，在中国社会科学院文学研究所、外国文学研究所工作。主要作品有剧本《称心如意》《弄假成真》，长篇小说《洗澡》，散文《干校六记》，随笔集《将饮茶》，译作《堂吉诃德》《吉尔·布拉斯》《小癞子》《斐多》等。",
              summary: "《我们仨》是钱钟书夫人杨绛撰写的家庭生活回忆录。1998年，钱钟书逝世，而他和杨绛唯一的女儿钱瑗已于此前（1997年）先他们而去。在人生的伴侣离去四年后，杨绛在92岁高龄的时候用心记述了他们这个特殊家庭63年的风风雨雨、点点滴滴，结成回忆录《我们仨》。 这本书分为两部分。第一部分中，作者以其一贯的慧心、独特的笔法，用梦境的形式讲述了最后几年中一家三口相依为命的情感体验。第二部分，以平实感人的文字记录了自1935年伉俪二人赴英国留学并在牛津喜得爱女，直至1998年丈夫逝世，63年间这个家庭鲜为人知的坎坷历程。",
              price: "18.80元"
              },
              {
              rating: {
              max: 10,
              numRaters: 56274,
              average: "7.4",
              min: 0
              },
              subtitle: "",
              author: [
              "韩寒"
              ],
              pubdate: "2006-1",
              tags: [
              {
              count: 13150,
              name: "韩寒",
              title: "韩寒"
              },
              {
              count: 5170,
              name: "小说",
              title: "小说"
              },
              {
              count: 4792,
              name: "一座城池",
              title: "一座城池"
              },
              {
              count: 2494,
              name: "青春",
              title: "青春"
              },
              {
              count: 2051,
              name: "幽默",
              title: "幽默"
              },
              {
              count: 1582,
              name: "80后",
              title: "80后"
              },
              {
              count: 1396,
              name: "中国",
              title: "中国"
              },
              {
              count: 1115,
              name: "文学",
              title: "文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1627352.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "",
              pages: "241",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1627352.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1627352.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1627352.jpg"
              },
              alt: "https://book.douban.com/subject/1453210/",
              id: "1453210",
              publisher: "二十一世纪出版社",
              isbn10: "7539132159",
              isbn13: "9787539132150",
              title: "一座城池",
              url: "https://api.douban.com/v2/book/1453210",
              alt_title: "",
              author_intro: "韩寒，1982年9月23日生。作家。赛车手。",
              summary: "小说描写“我”、“健叔”、“王超”等一群不羁青年在大学时光里海阔天空的“光辉岁月”。 从学校肄业的“我”因为一次群架事件，和朋友“健叔”从上海逃到了一个城镇。健叔是高我一年的同学，我们住在长江旅馆里，整日在这个城市里闲晃。后来我们认识了新朋友王超，从此，王超和他的桑塔纳就和我们混在了一起。我们跟着王超去他的学校看姑娘，无意中参与了一次行为艺术，这让我忆起了自杀身亡的同桌和他短暂的爱情。 我们仍然在这个城市里闲晃着。我不时做着我的奇特的梦，想着我曾经的女朋友……",
              price: "19.90元"
              },
              {
              rating: {
              max: 10,
              numRaters: 111938,
              average: "8.2",
              min: 0
              },
              subtitle: "",
              author: [
              "姜戎"
              ],
              pubdate: "2004-4",
              tags: [
              {
              count: 16622,
              name: "狼图腾",
              title: "狼图腾"
              },
              {
              count: 13376,
              name: "小说",
              title: "小说"
              },
              {
              count: 10720,
              name: "草原",
              title: "草原"
              },
              {
              count: 9867,
              name: "狼",
              title: "狼"
              },
              {
              count: 8524,
              name: "姜戎",
              title: "姜戎"
              },
              {
              count: 7973,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 5706,
              name: "文化",
              title: "文化"
              },
              {
              count: 4755,
              name: "图腾",
              title: "图腾"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s1466042.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "编者荐言 我们是龙的传人还是狼的传人？ 正文 理性探掘――关于狼图腾的讲座与对话",
              pages: "408",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s1466042.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s1466042.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s1466042.jpg"
              },
              alt: "https://book.douban.com/subject/1022060/",
              id: "1022060",
              publisher: "长江文艺出版社",
              isbn10: "7535427308",
              isbn13: "9787535427304",
              title: "狼图腾",
              url: "https://api.douban.com/v2/book/1022060",
              alt_title: "",
              author_intro: "姜戎，生于1946年，北京人。北京某大学研究人员。主业为政治经济学，偏重政治学方面。 作者1967年自愿赴内蒙古额仑草原插队。1978年返城。1979年考入社科院研究生院。 其作品《狼图腾》1971年起腹稿于内蒙古锡盟东乌珠穆沁草原。1997年初稿于北京。2003年岁末定稿于北京。2004年4月出版。",
              summary: "《狼图腾》由几十个有机连贯的“狼故事”组成，情节紧张激烈而又新奇神秘。读者可从书中每一篇章、每个细节中攫取强烈的阅读快感，令人欲罢不能。那些精灵一般的蒙古草原狼随时从书中呼啸而出：狼的每一次侦察、布阵、伏击、奇袭的高超战术;狼对气象、地形的巧妙利用；狼的视死如归和不屈不挠；狼族中的友爱亲情；狼与草原万物的关系；倔强可爱的小狼在失去自由后艰难的成长过程——无不使我们联想到人类，进而思考人类历史中那些迄今县置未解的一个个疑问：当年区区十几万蒙古骑兵为什么能够横扫欧亚大陆？中华民族今日辽阔疆土由来的深层原因？历史上究竟是华夏文明征服了游牧民族，还是游牧民族一次次为汉民族输血才使中华文明得以延续？为什么中国马背上的民族，从古至今不崇拜马图腾而信奉狼图腾？中华文明从未中断的原因，是否在于中国还存在着一个从未中断的狼图腾文化？于是，我们不能不追思遥想，不能不面对我们曾经辉煌也曾经破碎的山河和历史发出叩问：我们口口声声自诩是炎黄子孙，可知“龙图腾”极有可能是从游牧民族的“狼图腾”演变而来？华厦民族的“龙图腾崇拜”，是否将从此揭秘？我们究竟是龙的传人还是狼的传人？",
              price: "32.00元"
              },
              {
              rating: {
              max: 10,
              numRaters: 58834,
              average: "8.4",
              min: 0
              },
              subtitle: "",
              author: [
              "张爱玲"
              ],
              pubdate: "1996-06",
              tags: [
              {
              count: 14944,
              name: "张爱玲",
              title: "张爱玲"
              },
              {
              count: 7754,
              name: "红玫瑰与白玫瑰",
              title: "红玫瑰与白玫瑰"
              },
              {
              count: 4927,
              name: "小说",
              title: "小说"
              },
              {
              count: 4843,
              name: "爱情",
              title: "爱情"
              },
              {
              count: 3442,
              name: "中国文学",
              title: "中国文学"
              },
              {
              count: 2754,
              name: "張愛玲",
              title: "張愛玲"
              },
              {
              count: 2742,
              name: "经典",
              title: "经典"
              },
              {
              count: 1905,
              name: "文学",
              title: "文学"
              }
              ],
              origin_title: "",
              image: "https://img3.doubanio.com/view/subject/m/public/s3695882.jpg",
              binding: "平装",
              translator: [ ],
              catalog: "",
              pages: "314",
              images: {
              small: "https://img3.doubanio.com/view/subject/s/public/s3695882.jpg",
              large: "https://img3.doubanio.com/view/subject/l/public/s3695882.jpg",
              medium: "https://img3.doubanio.com/view/subject/m/public/s3695882.jpg"
              },
              alt: "https://book.douban.com/subject/1014278/",
              id: "1014278",
              publisher: "花城出版社",
              isbn10: "7536021445",
              isbn13: "9787536021440",
              title: "红玫瑰与白玫瑰",
              url: "https://api.douban.com/v2/book/1014278",
              alt_title: "",
              author_intro: "张爱玲（1920年9月30日-1995年9月8日）",
              summary: "“也许每一个男子全都有过这样的两个女人，至少两个。娶了红玫瑰，久而久之，红的变了墙上的一抹蚊子血，白的还是"床前明月光"；娶了白玫瑰，白的便是衣服上沾的一粒饭黏子，红的却是心口上一颗朱砂痣”。因为《红玫瑰与白玫瑰》这句话成了脍炙人口的名言……本书收录了张爱玲1944年的中短篇小说作品。",
              series: {
              id: "751",
              title: "三四十年代中国婚恋小说系列"
              },
              price: "12.80元"
              },
              {
                rating: {
                max: 10,
                numRaters: 71904,
                average: "8.3",
                min: 0
                },
                subtitle: "",
                author: [
                "余华"
                ],
                pubdate: "2005-8",
                tags: [
                {
                count: 17256,
                name: "余华",
                title: "余华"
                },
                {
                count: 8793,
                name: "小说",
                title: "小说"
                },
                {
                count: 5744,
                name: "兄弟",
                title: "兄弟"
                },
                {
                count: 4762,
                name: "文革",
                title: "文革"
                },
                {
                count: 4447,
                name: "中国文学",
                title: "中国文学"
                },
                {
                count: 2291,
                name: "当代",
                title: "当代"
                },
                {
                count: 2056,
                name: "中国",
                title: "中国"
                },
                {
                count: 1963,
                name: "兄弟(上)",
                title: "兄弟(上)"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1427312.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "",
                pages: "256",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1427312.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1427312.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1427312.jpg"
                },
                alt: "https://book.douban.com/subject/1401425/",
                id: "1401425",
                publisher: "上海文艺出版社",
                isbn10: "7532129020",
                isbn13: "9787532129027",
                title: "兄弟（上）",
                url: "https://api.douban.com/v2/book/1401425",
                alt_title: "",
                author_intro: "余华，浙江海盐人，1960年出生于浙江杭州，后来随父母迁居海盐县。中学毕业后，因父母是医生，余华曾当过牙医，五年后弃医从文，进入县文化馆和嘉兴文联，从此开始文学创作生涯。曾在北京鲁迅文学院与北师大中文系合办的研究生班深造，1984年开始发表小说。余华是中国先锋派小说的代表人物，与叶兆言、苏童等人齐名。作品有短篇小说集《十八岁出门远行》、《世事如烟》，长篇小说《活着》、《在细雨中呼喊》及《战栗》。",
                summary: "《兄弟》讲述了江南小镇两兄弟李光头和宋钢的人生。李光头的父亲不怎么光彩地意外身亡，而同一天李光头出生。宋钢的父亲宋凡平在众人的嘲笑声中挺身而出，帮助了李光头的母亲李兰，被后者视为恩人。几年后宋钢的母亲也亡故，李兰和宋凡平在互相帮助中相爱并结婚，虽然这场婚姻遭到了镇上人们的鄙夷和嘲弄，但两人依然相爱甚笃，而李光头和宋钢这对没有血缘关系的兄弟也十分投缘。 李兰去上海看病，而“文革”开始，宋凡平遭受了极其残酷的虐待，但他坚持给病中的妻子写信，隐瞒了事实真相，用想像出的美好生活欺骗着妻子，但最终仍然逃脱不了惨死的命运。李兰为宋凡平守孝，7年不洗头，而李光头和宋钢则在相互照顾中成长……",
                series: {
                id: "15299",
                title: "兄弟"
                },
                price: "16.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 111460,
                average: "8.1",
                min: 0
                },
                subtitle: "",
                author: [
                "[法] 玛格丽特·杜拉斯"
                ],
                pubdate: "2005-7",
                tags: [
                {
                count: 23956,
                name: "杜拉斯",
                title: "杜拉斯"
                },
                {
                count: 18476,
                name: "情人",
                title: "情人"
                },
                {
                count: 14065,
                name: "法国",
                title: "法国"
                },
                {
                count: 13215,
                name: "小说",
                title: "小说"
                },
                {
                count: 11020,
                name: "外国文学",
                title: "外国文学"
                },
                {
                count: 10928,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 10023,
                name: "玛格丽特・杜拉斯",
                title: "玛格丽特・杜拉斯"
                },
                {
                count: 9735,
                name: "玛格丽特·杜拉斯",
                title: "玛格丽特·杜拉斯"
                }
                ],
                origin_title: "L'Amant",
                image: "https://img1.doubanio.com/view/subject/m/public/s1444578.jpg",
                binding: "精装",
                translator: [
                "王道乾"
                ],
                catalog: "译本序 至布鲁诺·努伊唐 正文",
                ebook_url: "https://read.douban.com/ebook/2538477/",
                pages: "146",
                images: {
                small: "https://img1.doubanio.com/view/subject/s/public/s1444578.jpg",
                large: "https://img1.doubanio.com/view/subject/l/public/s1444578.jpg",
                medium: "https://img1.doubanio.com/view/subject/m/public/s1444578.jpg"
                },
                alt: "https://book.douban.com/subject/1400705/",
                id: "1400705",
                publisher: "上海译文出版社",
                isbn10: "7532736873",
                isbn13: "9787532736874",
                title: "情人",
                url: "https://api.douban.com/v2/book/1400705",
                alt_title: "L'Amant",
                author_intro: "玛格丽特·杜拉斯（1914-1996），法国当代最著名的女小说家、剧作家和电影艺术家。她于1914年4月4日出生在越南嘉定，父母都是小学教师。四岁时丧父，童年的苦难和母亲的悲惨命运影响了她的一生。 杜拉斯以小说《厚颜无耻之辈》（1943）开始她的文学生涯。她的作品不仅内容丰富，体裁多样，而且尤其注重文体，具有新颖独特的风格。早期小说《抵挡太平洋的堤坝》（1950）充分反映了童年时代的贫困生活，还有不少作品也是以印度支那的社会现实为题材的。《直布罗陀海峡的水手》（1952）等作品充满了镜头般的画面和口语式的对话，因此不少都被改编成影片；后来的小说如《塔尔奎尼亚的小马》（1953），《琴声如诉》（1958），《洛尔·V.斯坦的迷醉》（1964）等则善于打破传统的叙述模式，把虚构与现实融为一体，因而使她一度被认为是新小说派作家，其实她的小说只是在手法上与新小说类似，重视文体的诗意和音乐性，但在构思方面却大不相同。她在作品中描绘贫富对立和人的欲望，是在以独特的方式揭露社会现实。 杜拉斯在戏剧和电影方面同样成就卓著，她分别在1965、1968和1984年出版了三部戏剧集，在1983年还获得了法兰西学院的戏剧大奖。作为法国重要的电影流派“左岸派”的成员，她不仅写出了《广岛之恋》（1960）、《长别离》（1961）这样出色的电影剧本，而且从1965年起亲自担任导演，从影片《印度之歌》（1974）开始，每年都有一两部影片问世，而且有不少获得了国际大奖。",
                summary: "杜拉斯代表作之一，自传性质的小说，获一九八四年法国龚古尔文学奖。全书以法国殖民者在越南的生活为背景，描写贫穷的法国女孩与富有的中国少爷之间深沉而无望的爱情。",
                ebook_price: "17.99",
                series: {
                id: "50",
                title: "玛格丽特·杜拉斯作品系列"
                },
                price: "20.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 27833,
                average: "9.5",
                min: 0
                },
                subtitle: "",
                author: [
                "[日] 井上雄彦"
                ],
                pubdate: "2005-1",
                tags: [
                {
                count: 3879,
                name: "灌篮高手",
                title: "灌篮高手"
                },
                {
                count: 3657,
                name: "漫画",
                title: "漫画"
                },
                {
                count: 2661,
                name: "井上雄彦",
                title: "井上雄彦"
                },
                {
                count: 1629,
                name: "经典",
                title: "经典"
                },
                {
                count: 1475,
                name: "日本漫画",
                title: "日本漫画"
                },
                {
                count: 1423,
                name: "青春",
                title: "青春"
                },
                {
                count: 1300,
                name: "篮球",
                title: "篮球"
                },
                {
                count: 998,
                name: "日本",
                title: "日本"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s5735941.jpg",
                binding: "平装",
                translator: [
                "邹宁"
                ],
                catalog: "#270 光荣的时刻 #271 坚持到底 #272 死守 #273 誓死拼搏 #274 5对4 #275 一臂之力 #276 湘北高中蓝球部",
                pages: "184",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s5735941.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s5735941.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s5735941.jpg"
                },
                alt: "https://book.douban.com/subject/1221515/",
                id: "1221515",
                publisher: "长春出版社",
                isbn10: "7806649344",
                isbn13: "9787806649343",
                title: "灌篮高手31",
                url: "https://api.douban.com/v2/book/1221515",
                alt_title: "",
                author_intro: "井上雄彦在日本九州鹿儿岛县出生，最喜欢的漫画家是池上辽一，最喜欢的篮球明星是美国芝加哥公牛队的迈克尔·乔丹。从19岁开始，正是在大学就学期间，他一有空闲就会抓紧业余时间大量地绘画漫画，结果工多艺熟，为他将来向漫画界发展打下良好的基础。由于从小就受到水岛新司的作品影响，所以也都很喜欢绘画一些充满动感的体育漫画。 1989年，年仅22岁的雄彦凭着出色的画技获得手冢治虫奖。在导师的鼓励下，他毅然决定离开已就读三年的熊本大学文学部， 投身于漫画界发展。 由于他的漫画入选了《少年JUMP》，经编辑介绍，他在北条司门下做了一年助理。期间，他一直都有个人连载漫画出版，到了1990年，他推出的漫画集《篮球飞人》，非常畅销。",
                summary: "《灌篮高手》又名《篮球飞人》，故事讲述高一学生樱木花道在国中时被50位他心仪的女孩子拒绝了，因第50个女生的一句“我喜欢的是篮球队的小田同学。”而对篮球深恶痛绝。但当他进了湘北高校后，一名叫晴子的女生走来问他“你喜欢篮球吗？”因为晴子，樱木于是由从不喜欢篮球，摇身一变地向晴子说： “我喜欢！”樱木为得到晴子的芳心，不顾一切的加入湘北篮球社，并以惊人的速度进步，这样樱木的篮球生涯自此展开了。 在湘北篮球队中，队长赤木是位一直因无良好队友而无法出人头地的灌篮高手。然而在这一年有初中时已是篮球高手的流川枫，经常打架而住院的宫城良田出院，曾误入歧途但初中时是MVP的三井寿加入湘北篮球社，使赤木称霸全国的心愿不再是梦想。在县大赛中，他们五人合力终于拿到全国大赛的入场券。 全国大赛毕竟不同于县大赛，在第二回合，湘北就碰上了去年也是前年的霸主——三王工高。所有观众都认为三王必胜，湘北处于心理弱势。然而历史的改变势不可当，湘北背水一战，在死对头樱木花道和流川枫的合作下，终将山王击败……",
                series: {
                id: "730",
                title: "灌篮高手"
                },
                price: "7.50元"
                },
                {
                rating: {
                max: 10,
                numRaters: 141737,
                average: "8.5",
                min: 0
                },
                subtitle: "",
                author: [
                "[英] 夏洛蒂·勃朗特"
                ],
                pubdate: "2003-11",
                tags: [
                {
                count: 20552,
                name: "简爱",
                title: "简爱"
                },
                {
                count: 19958,
                name: "外国文学",
                title: "外国文学"
                },
                {
                count: 14485,
                name: "经典",
                title: "经典"
                },
                {
                count: 14485,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 11687,
                name: "小说",
                title: "小说"
                },
                {
                count: 10552,
                name: "名著",
                title: "名著"
                },
                {
                count: 9404,
                name: "英国",
                title: "英国"
                },
                {
                count: 8749,
                name: "外国名著",
                title: "外国名著"
                }
                ],
                origin_title: "Jane Eyre",
                image: "https://img3.doubanio.com/view/subject/m/public/s5924326.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "CHAPTER 1 CHAPTER 2 CHAPTER 3 CHAPTER 4 CHAPTER 5 CHAPTER 6 CHAPTER 7 CHAPTER 8 CHAPTER 9 CHAPTER 10 CHAPTER 11 CHAPTER 12 CHAPTER 13 CHAPTER 14 CHAPTER 15 CHAPTER 16 CHAPTER 17 CHAPTER 18 CHAPTER 19 CHAPTER 20 CHAPTER 21 CHAPTER 22 CHAPTER 23 CHAPTER 24 CHAPTER 25 CHAPTER 26 CHAPTER 27 CHAPTER 28 CHAPTER 29 CHAPTER 30 CHAPTER 31 CHAPTER 32 CHAPTER 33 CHAPTER 34 CHAPTER 35 CHAPTER 36 CHAPTER 37 CHAPTER 38",
                pages: "436",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s5924326.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s5924326.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s5924326.jpg"
                },
                alt: "https://book.douban.com/subject/1141406/",
                id: "1141406",
                publisher: "世界图书出版公司",
                isbn10: "750626157X",
                isbn13: "9787506261579",
                title: "简爱（英文全本）",
                url: "https://api.douban.com/v2/book/1141406",
                alt_title: "Jane Eyre",
                author_intro: "",
                summary: "《简爱》是英国女作家夏洛蒂·勃朗特的代表作品。女主人公简爱是一个追赶求平等与自主的知识女性形象，小说以其感人的对于一位“灰姑娘式”人物奋斗史的刻划取胜，《简爱》也是女性文学的代表作品。",
                series: {
                id: "61",
                title: "名著典藏"
                },
                price: "18.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 50085,
                average: "8.7",
                min: 0
                },
                subtitle: "",
                author: [
                "鲁迅 著",
                "丰子恺 绘"
                ],
                pubdate: "2003-7",
                tags: [
                {
                count: 9893,
                name: "鲁迅",
                title: "鲁迅"
                },
                {
                count: 5819,
                name: "阿Q正传",
                title: "阿Q正传"
                },
                {
                count: 4071,
                name: "中国文学",
                title: "中国文学"
                },
                {
                count: 3354,
                name: "小说",
                title: "小说"
                },
                {
                count: 2918,
                name: "经典",
                title: "经典"
                },
                {
                count: 1882,
                name: "现代文学",
                title: "现代文学"
                },
                {
                count: 1646,
                name: "中国",
                title: "中国"
                },
                {
                count: 1618,
                name: "文学",
                title: "文学"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1074811.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "导读・何满子 俄文译本《阿Q正传》序 第一章 序 第二章 优胜记略 第三章 续优胜记略 第四章 恋爱的悲剧 第五章 生计问题 第六章 从中兴到末路 第七章 革命 第八章 不准革命 第九章 大团圆 附录 《阿Q正传》的成因",
                pages: "189",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1074811.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1074811.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1074811.jpg"
                },
                alt: "https://book.douban.com/subject/1088065/",
                id: "1088065",
                publisher: "上海书店出版社",
                isbn10: "7806222855",
                isbn13: "9787806222850",
                title: "阿Q正传",
                url: "https://api.douban.com/v2/book/1088065",
                alt_title: "The True Story of Ah Q",
                author_intro: "《阿Q正传》讲述值此世纪末，衷心祈愿这里所议论的人物在下一世纪的中国现实生活中淡出；当然，作为光辉的典型人物，他将和哈姆雷特、唐·吉诃德等不朽的名字一样万古不朽。阿Q，是一个卑微渺小的人物，但却是一个巨大的名字。我不说：“伟大”而说“巨大”，是因为这个小人物的确称不上伟大，但这个名字的历史的和美学的涵容量却真是巨大得无比，我想不出世界任何一个文学人物能有阿Q那样巨大的概括性，把几亿人都涵盖进去。几乎每个中国人，你，我，他，都有阿Q的灵魂的因子。阿Q是一个“做奴隶而不可得的时代”的奴隶，比“做稳了奴隶的时代”的奴隶更可悲。做不稳，就要挣扎。他的挣扎当然不可能有过五关、斩六将或爬雪山、过草地那样的英雄事业，但作为一个小人物，他的一生也够悲壮的了。使阿Q的一生焕发悲壮的光采的是，他不仅呈现了清末民初的一个普通百姓的灵魂，几千年来成群而生、成群而死的默默的生...",
                summary: "《阿Q正传》讲述值此世纪末，衷心祈愿这里所议论的人物在下一世纪的中国现实生活中淡出；当然，作为光辉的典型人物，他将和哈姆雷特、唐·吉诃德等不朽的名字一样万古不朽。阿Q，是一个卑微渺小的人物，但却是一个巨大的名字。我不说：“伟大”而说“巨大”，是因为这个小人物的确称不上伟大，但这个名字的历史的和美学的涵容量却真是巨大得无比，我想不出世界任何一个文学人物能有阿Q那样巨大的概括性，把几亿人都涵盖进去。几乎每个中国人，你，我，他，都有阿Q的灵魂的因子。阿Q是一个“做奴隶而不可得的时代”的奴隶，比“做稳了奴隶的时代”的奴隶更可悲。做不稳，就要挣扎。他的挣扎当然不可能有过五关、斩六将或爬雪山、过草地那样的英雄事业，但作为一个小人物，他的一生也够悲壮的了。使阿Q的一生焕发悲壮的光采的是，他不仅呈现了清末民初的一个普通百姓的灵魂，几千年来成群而生、成群而死的默默的生长和枯死的灵魂；更是藉着这个灵魂的勾勒，多方面地全国民性的痼疾爆了光。阿Q虽然枪毙了，但他的阴魂不散，时时附在中国人的身上。因为痼疾的病灶埋藏得既深且久，不时复发，至少在本世纪还是常见病和多发病。但愿即将降临的新世纪，这个人物在中国淡出，只留下无与伦比的形象在艺苑中永生。这肯定也是创造这一典型人物的鲁迅的夙愿。",
                price: "14.50元"
                },
                {
                rating: {
                max: 10,
                numRaters: 45326,
                average: "6.9",
                min: 0
                },
                subtitle: "",
                author: [
                "明晓溪"
                ],
                pubdate: "2006-3",
                tags: [
                {
                count: 5835,
                name: "明晓溪",
                title: "明晓溪"
                },
                {
                count: 3355,
                name: "泡沫之夏",
                title: "泡沫之夏"
                },
                {
                count: 3049,
                name: "小说",
                title: "小说"
                },
                {
                count: 2547,
                name: "青春",
                title: "青春"
                },
                {
                count: 2317,
                name: "言情",
                title: "言情"
                },
                {
                count: 1409,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 1055,
                name: "青春文学",
                title: "青春文学"
                },
                {
                count: 484,
                name: "中国",
                title: "中国"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1914522.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "",
                pages: "316",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1914522.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1914522.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1914522.jpg"
                },
                alt: "https://book.douban.com/subject/1596305/",
                id: "1596305",
                publisher: "新世界出版社",
                isbn10: "7801879910",
                isbn13: "9787801879912",
                title: "泡沫之夏",
                url: "https://api.douban.com/v2/book/1596305",
                alt_title: "",
                author_intro: "明晓溪，青春言情文学女作家。武汉大学毕业。主编杂志《仙度瑞拉》。已出版作品：《水晶般透明》《冬日最灿烂的阳光》《无往而不胜的童话》《烈火如歌》《烈火如歌２》《会有天使替我爱你》《泡沫之夏》。",
                summary: "夏沫和洛熙都是孤儿，少年的他们在养父母家相识，因为童年留在内心的阴影，他们彼此充满戒备和防范。洛熙在夏沫和弟弟参加电视歌唱大赛遇到尴尬状况下为他们解围，两个孩子中间的坚冰在逐渐融化，而深爱夏沫的富家少爷欧辰为了分开两人，把洛熙送到英国留学…… 五年后的洛熙成了拥有无数FANS的天皇巨星，而夏沫作为唱片公司的新晋艺人与他再次相遇，欧辰失忆了，三大主角再度登场，爱恨纠葛，他们之间将会发生怎样的一段故事。",
                series: {
                id: "1209",
                title: "泡沫之夏"
                },
                price: "20.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 56052,
                average: "8.1",
                min: 0
                },
                subtitle: "",
                author: [
                "天下霸唱"
                ],
                pubdate: "2006",
                tags: [
                {
                count: 9022,
                name: "盗墓",
                title: "盗墓"
                },
                {
                count: 8748,
                name: "鬼吹灯",
                title: "鬼吹灯"
                },
                {
                count: 5582,
                name: "小说",
                title: "小说"
                },
                {
                count: 4513,
                name: "天下霸唱",
                title: "天下霸唱"
                },
                {
                count: 3817,
                name: "探险",
                title: "探险"
                },
                {
                count: 2435,
                name: "灵异",
                title: "灵异"
                },
                {
                count: 2404,
                name: "网络小说",
                title: "网络小说"
                },
                {
                count: 2301,
                name: "奇幻",
                title: "奇幻"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s2001786.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "引子 第一章　白纸人和鼠友 第二章　《十六字阴阳风水秘术》 第三章　大山里的古墓 第四章　昆仑不冻泉 第五章　火瓢虫 第六章　九层妖楼 第七章　霸王蝾螈 第八章　地震 第九章　重逢 第十章　大金牙 第十一章　黑风口野人沟 第十二章　月沟 第十三章　鬼吹灯 第十四章　红犼 第十五章　关东军地下要塞 第十六章　密室 第十七章　草原大地獭 第十八章　蛾身螭纹双劙璧 第十九章　考古队 第二十章　沙海魔巢 第二十一章　西夜古城 第二十二章　黑沙漠 第二十三章　扎格拉玛山谷 第二十四章　黑塔 第二十五章　柱之神殿 第二十六章　天砖秘道 第二十七章　宝藏 第二十八章　尸香魔芋 第二十九章　石室 第三十章　古老的预言 第三十一章　真与假 第三十二章　撞邪 第三十三章　逃脱",
                pages: "257",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s2001786.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s2001786.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s2001786.jpg"
                },
                alt: "https://book.douban.com/subject/1882933/",
                id: "1882933",
                publisher: "安徽文艺出版社",
                isbn10: "7539628049",
                isbn13: "9787539628042",
                title: "鬼吹灯之精绝古城",
                url: "https://api.douban.com/v2/book/1882933",
                alt_title: "",
                author_intro: "天下霸唱，原名张牧野，生于七十年代，天津人氏，其作品《鬼吹灯》系列风靡华语世界。",
                summary: "胡八一上山下乡来到中蒙边境的岗岗营子，带上了家中仅存的一本书——《十六字风水秘术》，闲来无事将书中文字背得滚瓜烂熟。之后参军到西藏，遇上雪崩掉落一条巨大的地沟当中，胡八一利用自己懂得的墓葬秘术逃得不死。复员后，胡八一和好友胖子一起加入了一支前往新疆考古的考古队。一行人历经万险来到了塔克拉玛干沙漠中的精绝古城遗址，进入了地下“鬼洞”。洞中机关重重、陷阱不断，这神秘的鬼洞似乎在住先知的掌控之中……",
                series: {
                id: "1813",
                title: "鬼吹灯"
                },
                price: "25.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 46165,
                average: "6.6",
                min: 0
                },
                subtitle: "",
                author: [
                "明晓溪"
                ],
                pubdate: "2005-5",
                tags: [
                {
                count: 5845,
                name: "明晓溪",
                title: "明晓溪"
                },
                {
                count: 3220,
                name: "会有天使替我爱你",
                title: "会有天使替我爱你"
                },
                {
                count: 3066,
                name: "小说",
                title: "小说"
                },
                {
                count: 2456,
                name: "青春",
                title: "青春"
                },
                {
                count: 1688,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 1520,
                name: "言情",
                title: "言情"
                },
                {
                count: 1300,
                name: "校园",
                title: "校园"
                },
                {
                count: 1105,
                name: "青春文学",
                title: "青春文学"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1320494.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "",
                pages: "329",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1320494.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1320494.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1320494.jpg"
                },
                alt: "https://book.douban.com/subject/1291760/",
                id: "1291760",
                publisher: "新世界出版社",
                isbn10: "7801876555",
                isbn13: "9787801876553",
                title: "会有天使替我爱你",
                url: "https://api.douban.com/v2/book/1291760",
                alt_title: "",
                author_intro: "明晓溪，青春言情文学女作家。武汉大学毕业。主编杂志《仙度瑞拉》。已出版作品：《水晶般透明》《冬日最灿烂的阳光》《无往而不胜的童话》《烈火如歌》《烈火如歌２》《会有天使替我爱你》《泡沫之夏》。",
                summary: "《会有天使替我爱你》是一部校园爱情小说，先在网络连载。 小米因为死去男友的心脏移植给了另外一个男孩而转学来到了他所在的学校，这个男孩——尹堂曜同明晓溪所有小说中的男主角一样，高大英俊，家境优越，帅且酷…… 小米用尽一切办法去接近尹堂曜，替他写作业、跑1500米……终于，尹堂曜接受了小米并开始同她交往，但有一天，小米突然发现，他死去男友的心脏其实并没有移植到尹堂曜的身上……而尹堂曜也发现了小米接近他的真实目的……",
                price: "20.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 57529,
                average: "8.8",
                min: 0
                },
                subtitle: "",
                author: [
                "王小波",
                "李银河"
                ],
                pubdate: "2008-5",
                tags: [
                {
                count: 18518,
                name: "王小波",
                title: "王小波"
                },
                {
                count: 9176,
                name: "爱你就像爱生命",
                title: "爱你就像爱生命"
                },
                {
                count: 7251,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 7234,
                name: "李银河",
                title: "李银河"
                },
                {
                count: 6104,
                name: "书信集",
                title: "书信集"
                },
                {
                count: 5810,
                name: "情书",
                title: "情书"
                },
                {
                count: 2893,
                name: "中国文学",
                title: "中国文学"
                },
                {
                count: 2431,
                name: "散文",
                title: "散文"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s4661043.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "一、序 二、诗人之爱，王小波情书选 最初的呼唤 爱你就像爱生命 痛悔 真正的婚姻全是在天上缔结的 请你不要吃我，我给你唱一支好听的歌 孤独的灵魂多么寂寞啊 我是一只骆驼 我对好多人怀有最深的感情，尤其是对你 吾友李银河 我现在想认真了 假如你愿意，你就恋爱吧 美好的时光 去上大学 人为什么活着 你和我是很不同的人 孤独是丑的 我要你，和我有宿缘的人 没有你的生活 我就要放个震动北京城的大炮仗 目空一切的那种爱 爱情真美 我厌恶模式化的生活 我在家里爱你爱得要命 我好像害了牙痛 夏天好吗？ 他们的教条比斑马还多 假如我像但丁或彼得拉那样 口齿不灵 哑巴爱 写在五线谱上的信 三、浪漫骑士·行吟诗人·自由思想者 四、我们曾经拥有 五、《绿毛水怪》和我们的爱情 六、绿毛水怪 七、我在荒岛上迎接黎明",
                pages: "222",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s4661043.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s4661043.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s4661043.jpg"
                },
                alt: "https://book.douban.com/subject/3071717/",
                id: "3071717",
                publisher: "上海锦绣文章出版社",
                isbn10: "7806859985",
                isbn13: "9787806859988",
                title: "爱你就像爱生命",
                url: "https://api.douban.com/v2/book/3071717",
                alt_title: "",
                author_intro: "王小波，1952年出生。一个特立独行的作家。他的作品被誉为“中国当代文坛最美的收获”。自1997年4月11日去世后，他的作品被人们广泛阅读、关注、讨论，并引发了“王小波热”的文化现象。 主要作品有《黄金时代》、《白银时代》、《青铜时代》、《我的精神家园》、《沉默的大多数》、《黑铁时代》、《地久天长》：纪念、评论集有 《浪漫骑士》、《不再沉默》、《王小波画传》。 李银河，1952年生于北京，王小波的遗孀。中国社会科学院社会学研究所研究员、博士生导师，美国匹兹堡大学社会博士、北京大学社会学博士后。 主要著作有《同性恋亚文化》、《中国人的性爱与婚姻》、《中国女性的性与爱》等。",
                summary: "王小波书信均选自朝华出版社2004年4月第一版《爱你就像爱生命》，此书系王小波生前从未发表过的与李银河的“两地书”，也是迄今他们夫妇最完整和独立的一本书信集。",
                series: {
                id: "3439",
                title: "王小波作品全集"
                },
                price: "18.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 64125,
                average: "7.6",
                min: 0
                },
                subtitle: "",
                author: [
                "蔡崇达"
                ],
                pubdate: "2014-12-1",
                tags: [
                {
                count: 8631,
                name: "蔡崇达",
                title: "蔡崇达"
                },
                {
                count: 5548,
                name: "散文",
                title: "散文"
                },
                {
                count: 4688,
                name: "随笔",
                title: "随笔"
                },
                {
                count: 4445,
                name: "成长",
                title: "成长"
                },
                {
                count: 4045,
                name: "散文随笔",
                title: "散文随笔"
                },
                {
                count: 3625,
                name: "中国文学",
                title: "中国文学"
                },
                {
                count: 3530,
                name: "文学",
                title: "文学"
                },
                {
                count: 3235,
                name: "小说",
                title: "小说"
                }
                ],
                origin_title: "No More Than Skins",
                image: "https://img3.doubanio.com/view/subject/m/public/s27943411.jpg",
                binding: "精装",
                translator: [ ],
                catalog: "编者按 序：生命中多添一盏明灯 序：认心、认人的《皮囊》 皮囊 母亲的房子 残疾 重症病房里的圣诞节 我的神明朋友 张美丽 阿小和阿小 天才文展 厚朴 海是藏不住的 愿每个城市都不被阉割 我们始终要回答的问题 回家 火车伊要开往叨位 后记：我想看见每一个人",
                ebook_url: "https://read.douban.com/ebook/1086729/",
                pages: "264",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s27943411.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s27943411.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s27943411.jpg"
                },
                alt: "https://book.douban.com/subject/26278687/",
                id: "26278687",
                publisher: "天津人民出版社",
                isbn10: "7201088947",
                isbn13: "9787201088945",
                title: "皮囊",
                url: "https://api.douban.com/v2/book/26278687",
                alt_title: "No More Than Skins",
                author_intro: "蔡崇达 1982年生人，闽南人。 大隐隐于市的新生代媒体人，人称“天才达达”，韩寒口中的“写作大师”。 现任《中国新闻周刊》执行主编。“南方国际文学周”联合发起人。 曾任职于《新周刊》《三联生活周刊》；24岁担任《周末画报》新闻版主编；27岁任《GQ》中国版报道总监，为 全球17个国家版本的《GQ》最年轻的报道总监。",
                summary: "一部有着小说阅读质感的散文集，也是一本“认心又认人”的书。 作者蔡崇达，本着对故乡亲人的情感，用一种客观、细致、冷静的方式，讲述了一系列刻在骨肉间故事。一个福建渔业小镇上的风土人情和时代变迁，在这些温情而又残酷的故事中一一体现。用《皮囊》这个具有指向本质意味的书名，来 表达作者对父母、家乡的缅怀，对朋友命运的关切，同时也回答那些我们始终要回答的问题。 书中收录有《皮囊》《母亲的房子》《残疾》《重症病房里的圣诞节》《我的神明朋友》《张美丽》《阿小和阿小》《天才文展》《厚朴》《海是藏不住的》《愿每个城市都不被阉割》《我们始终要回答的问题》《回家》《火车伊要开往叨位》等14篇作品。 其中《皮囊》一文中的阿太，一位99岁的老太太，没文化，是个神婆。她却教给作者具有启示力量的生活态度：“肉体是拿来用的，不是拿来伺候的。” 《母亲的房子》里，母亲想要建一座房子，一座四楼的房子，因为“这附近没有人建到四楼，我们建到了，就真的站起来了”。为了房子，她做苦工，捡菜叶，拒绝所有人的同情，哪怕明知这座房子不久后会被拆毁，只是为了“这一辈子，都有家可归”。 而《残疾》里的父亲，他离家、归来，他病了，他挣扎着，全力争取尊严，然后失败，退生为孩童，最后离去。父亲被照亮了。被怀着厌弃、爱、不忍和怜惜和挂念，艰难地照亮。就在这个过程中，作者长大成人。自70后起，在文学书写中，父亲形象就失踪了。而蔡崇达的书里，这个形象重新出现了。 这部特别的“新人新作”，由韩寒监制，上市之初即广受好评。莫言、白岩松、阿来、阎连科等评价为当下写作中的一个惊喜。或许《皮囊》真是新生的＂非虚构＂写作林地里，兀自展现的一片完全与众不同、可读可思、独具样貌的林木。",
                ebook_price: "18.00",
                price: "39.80元"
                },
                {
                rating: {
                max: 10,
                numRaters: 36742,
                average: "7.7",
                min: 0
                },
                subtitle: "",
                author: [
                "安妮宝贝"
                ],
                pubdate: "2004-1",
                tags: [
                {
                count: 10521,
                name: "安妮宝贝",
                title: "安妮宝贝"
                },
                {
                count: 4458,
                name: "二三事",
                title: "二三事"
                },
                {
                count: 2909,
                name: "小说",
                title: "小说"
                },
                {
                count: 1013,
                name: "安妮",
                title: "安妮"
                },
                {
                count: 972,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 709,
                name: "颓废",
                title: "颓废"
                },
                {
                count: 692,
                name: "文学",
                title: "文学"
                },
                {
                count: 556,
                name: "中国",
                title: "中国"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1157535.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "自序 1.良生 2.莲安 3.沿见 4.恩和 5.盈年 6.又及",
                pages: "234",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1157535.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1157535.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1157535.jpg"
                },
                alt: "https://book.douban.com/subject/1058234/",
                id: "1058234",
                publisher: "南海出版公司",
                isbn10: "7544226743",
                isbn13: "9787544226745",
                title: "二三事",
                url: "https://api.douban.com/v2/book/1058234",
                alt_title: "",
                author_intro: "安妮宝贝，自由作家，现居北京。曾任职金融广告网络等行业。已出版短篇小说集《告别薇安》，散文及短篇小说集《八月未央》，长篇小说《彼岸花》，摄影图文集《蔷薇岛屿》。",
                summary: "《二三事》讲述了一个关于遗忘和记得的故事。爱与恩慈。从欲望纠缠直到无爱的淡薄和甘心承担。对另一个人的付出和牺牲，试图获得对自我的救赎。生之繁华直至荒芜。书中的每一个人都在做出选择。但这选择里没有对错的道理，也无幸福的标准。只是代表生命的时间，不断行进，并终究走向静默。 小说的5个大部分，均是书里主要人物的名字。纯粹安妮宝贝清淡风格的名字：良生、莲安、沿见、恩和、盈年。安妮宝贝摆弄她小说里的人物，如同摆弄一枚枚沉默不语的棋子，他们随波逐流，却总是一往无前，自有一种凛冽意志。不容多加解释。",
                price: "20.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 63912,
                average: "8.2",
                min: 0
                },
                subtitle: "大众心理研究",
                author: [
                "（法）勒庞"
                ],
                pubdate: "2011-5-1",
                tags: [
                {
                count: 19011,
                name: "心理学",
                title: "心理学"
                },
                {
                count: 16914,
                name: "社会心理学",
                title: "社会心理学"
                },
                {
                count: 12638,
                name: "群体心理学",
                title: "群体心理学"
                },
                {
                count: 10051,
                name: "乌合之众",
                title: "乌合之众"
                },
                {
                count: 8847,
                name: "大众心理",
                title: "大众心理"
                },
                {
                count: 7910,
                name: "社会学",
                title: "社会学"
                },
                {
                count: 5227,
                name: "心理",
                title: "心理"
                },
                {
                count: 4383,
                name: "社会",
                title: "社会"
                }
                ],
                origin_title: "The Crowd: A Study of the Popular Mind",
                image: "https://img3.doubanio.com/view/subject/m/public/s1988393.jpg",
                binding: "平装",
                translator: [
                "冯克利"
                ],
                catalog: "民主直通独裁的心理机制 勒庞《乌合之众》的得与失 作者前言 导言：群体的时代 第一卷 群体心理 1．群体的一般特征 2．群体的感情和道德观 3．群体的观念、推理与想像力 4．群体信仰所采取的宗教形式 第二卷 群体的意见与信念 1．群体的意见和信念中的间接因素 2．群体意见的直接因素 3．群体领袖及其说服的手法 4．群体的信息和意见的变化范围 第三卷 不同群体的分类及其特点 1．群体的分类 2．被称为犯罪群体的群体 3．刑事案件的陪审团 4．选民群体 5．议会 译名对照表",
                pages: "183",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1988393.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1988393.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1988393.jpg"
                },
                alt: "https://book.douban.com/subject/1012611/",
                id: "1012611",
                publisher: "中央编译出版社",
                isbn10: "7801093666",
                isbn13: "9787801093660",
                title: "乌合之众",
                url: "https://api.douban.com/v2/book/1012611",
                alt_title: "The Crowd: A Study of the Popular Mind",
                author_intro: "古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名，被 翻译成近二十种语言，至今仍在国际学术界有广泛影响。 ",
                summary: "古斯塔夫・勒庞 Gustave Le Bon(1841-1931) 法国著名社会心理学家。他自1894年始，写下一系列社会心理学著作，以本书最为著名；在社会心理学领域已有的著作中，最有影响的，也是这本并不很厚的《乌合之众》。古斯塔夫・勒庞在他在书中极为精致地描述了集体心态，对人们理解集体行为的作用以及对社会心理学的思考发挥了巨大影响。《乌合之众--大众心理研究》在西方已印至第29版，其观点新颖，语言生动，是群体行为的研究者不可不读的佳作。",
                price: "16.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 40747,
                average: "7.0",
                min: 0
                },
                subtitle: "",
                author: [
                "饶雪漫"
                ],
                pubdate: "2006-2",
                tags: [
                {
                count: 6453,
                name: "饶雪漫",
                title: "饶雪漫"
                },
                {
                count: 3782,
                name: "青春",
                title: "青春"
                },
                {
                count: 3435,
                name: "左耳",
                title: "左耳"
                },
                {
                count: 2816,
                name: "小说",
                title: "小说"
                },
                {
                count: 1428,
                name: "疼痛",
                title: "疼痛"
                },
                {
                count: 1254,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 1036,
                name: "青春文学",
                title: "青春文学"
                },
                {
                count: 864,
                name: "小耳朵",
                title: "小耳朵"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1520215.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "",
                pages: "288",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1520215.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1520215.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1520215.jpg"
                },
                alt: "https://book.douban.com/subject/1469051/",
                id: "1469051",
                publisher: "当代世界出版社",
                isbn10: "7509000300",
                isbn13: "9787509000304",
                title: "左耳",
                url: "https://api.douban.com/v2/book/1469051",
                alt_title: "",
                author_intro: "饶雪漫，自由作家，生于七十年代。已出版作品三十余部。作品语言优美，故事动人，风格多变。多次登上全国各地畅销书排行榜，享有“文字女巫”之称。代表作《小妖的金色城堡》《校服的裙摆》等。",
                summary: "该书延续了作者一贯的创作路线，讲述关于青春成长的故事。但经过多年的写作实践后，饶雪漫创作的喷发期终于到来，《左耳》被各界一致认为是饶雪漫的巅峰之作。它生动地塑造了小耳朵，吧啦，张漾，许弋等一批性格迥异的年轻人的形像，并用极富张力的文字完美展现了当下青年人成长时期的疼痛和美好。",
                series: {
                id: "11726",
                title: "左耳"
                },
                price: "22.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 39535,
                average: "6.7",
                min: 0
                },
                subtitle: "",
                author: [
                "郭敬明"
                ],
                pubdate: "2003-5",
                tags: [
                {
                count: 8003,
                name: "郭敬明",
                title: "郭敬明"
                },
                {
                count: 3832,
                name: "左手倒影,右手年华",
                title: "左手倒影,右手年华"
                },
                {
                count: 2961,
                name: "青春",
                title: "青春"
                },
                {
                count: 2439,
                name: "散文",
                title: "散文"
                },
                {
                count: 1309,
                name: "小说",
                title: "小说"
                },
                {
                count: 1211,
                name: "80后",
                title: "80后"
                },
                {
                count: 945,
                name: "青春文学",
                title: "青春文学"
                },
                {
                count: 743,
                name: "小四",
                title: "小四"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1068023.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "1 流年・回首又见它 2 幻影・天亮说晚安",
                pages: "217",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1068023.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1068023.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1068023.jpg"
                },
                alt: "https://book.douban.com/subject/1006881/",
                id: "1006881",
                publisher: "上海译文出版社",
                isbn10: "7532734161",
                isbn13: "9787532734160",
                title: "左手倒影，右手年华。",
                url: "https://api.douban.com/v2/book/1006881",
                alt_title: "",
                author_intro: "郭敬明（1983- ），网名：第四维；别名：小四。2001年以作品《剧本》获得第三届全国新概念作文大赛一等奖，2002年以作品《我们最后的校园民谣》获得第四届全国新概念作文大赛一等奖。 著有小说《爱与痛的边缘》《幻城》《左手倒影右手年华》《梦里花落知多少》《猜火车》《1995－2005夏至未至》， 音乐小说《迷藏》，主编《岛》系列、《无极》、《悲伤逆流成河》、《最小说》、《N世界》等。",
                summary: "《左手倒影，右手年华》是郭敬明的第二本书，一本有关校园与青春的散文集。",
                price: "16.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 37413,
                average: "7.2",
                min: 0
                },
                subtitle: "",
                author: [
                "韩寒"
                ],
                pubdate: "2000-08",
                tags: [
                {
                count: 9043,
                name: "韩寒",
                title: "韩寒"
                },
                {
                count: 3163,
                name: "零下一度",
                title: "零下一度"
                },
                {
                count: 2088,
                name: "小说",
                title: "小说"
                },
                {
                count: 1800,
                name: "杂文",
                title: "杂文"
                },
                {
                count: 1504,
                name: "青春",
                title: "青春"
                },
                {
                count: 1446,
                name: "80后",
                title: "80后"
                },
                {
                count: 900,
                name: "中国",
                title: "中国"
                },
                {
                count: 740,
                name: "散文",
                title: "散文"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1028954.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "初读韩寒――代序(峻青) 自序 第三个人 第三个人 来自海边 兄弟成长于天蓝年代 足球啊足球 文学啊文学 那些事 那些人 头发 只说一点点 书店（一） 书店（二） 杯中窥人 穿着棉袄洗澡 求医 永远的远方 三个地方的三轮车 只说一点点 读《人的末日》 眼中…… 一起沉默 小镇生活 早已离开 傻子 夕阳依旧美丽 一起沉默 代编者话 韩寒三思(刘如溪)",
                pages: "209",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1028954.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1028954.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1028954.jpg"
                },
                alt: "https://book.douban.com/subject/1034108/",
                id: "1034108",
                publisher: "上海人民出版社",
                isbn10: "7208035164",
                isbn13: "9787208035164",
                title: "零下一度",
                url: "https://api.douban.com/v2/book/1034108",
                alt_title: "",
                author_intro: "韩寒，1982.9.23出生于上海金山。作家，赛车手。1998年“新概念”作文大赛以《杯中窥人》获一等奖，其文笔老练，语言犀利。 1999年三月韩寒开始写作小说《三重门》，至今销售量已逾190万多册。后退学，现为上海大众333 车队职业赛车手，成绩优异。已出版作品：《三重门》、《零下一度》、《像少年啦飞驰》、《通稿2004》、《毒》、《韩寒五年文集》、《长安乱》、《就这么漂来漂去》、《一座城池》、《寒》、《光荣日》 或有其他，则为伪作。",
                summary: "年仅18岁的韩寒是一个引人注目的角色。他是上海松江二中高一的学生，以一篇《杯中窥人》问鼎首届全国新概念作文大赛一等奖，并出版了长篇新作《三重门》，但与此同时，他却在期末考试中几门功课高挂“红灯”而留级、休学。韩寒如今成为一个热门话题——“一个‘高材’留级生引出的话题”，引起众多师生和家长的关注，以及语文教育的反思。这个韩寒，究竟是一个怎样的人？他对社会、对人世、对人生、对周围的一切怎么看？通过他的",
                price: "12.00"
                },
                {
                rating: {
                max: 10,
                numRaters: 38253,
                average: "7.3",
                min: 0
                },
                subtitle: "",
                author: [
                "韩寒"
                ],
                pubdate: "2002-1",
                tags: [
                {
                count: 8502,
                name: "韩寒",
                title: "韩寒"
                },
                {
                count: 3137,
                name: "小说",
                title: "小说"
                },
                {
                count: 2888,
                name: "像少年啦飞驰",
                title: "像少年啦飞驰"
                },
                {
                count: 1855,
                name: "青春",
                title: "青春"
                },
                {
                count: 1134,
                name: "80后",
                title: "80后"
                },
                {
                count: 970,
                name: "幽默",
                title: "幽默"
                },
                {
                count: 779,
                name: "中国",
                title: "中国"
                },
                {
                count: 679,
                name: "中国文学",
                title: "中国文学"
                }
                ],
                origin_title: "",
                image: "https://img1.doubanio.com/view/subject/m/public/s1080179.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "序 1 2 3 4 5 6 7 8 9 10 11 12 13 14 ……",
                pages: "225",
                images: {
                small: "https://img1.doubanio.com/view/subject/s/public/s1080179.jpg",
                large: "https://img1.doubanio.com/view/subject/l/public/s1080179.jpg",
                medium: "https://img1.doubanio.com/view/subject/m/public/s1080179.jpg"
                },
                alt: "https://book.douban.com/subject/1009160/",
                id: "1009160",
                publisher: "作家出版社",
                isbn10: "7506322528",
                isbn13: "9787506322522",
                title: "像少年啦飞驰",
                url: "https://api.douban.com/v2/book/1009160",
                alt_title: "",
                author_intro: "",
                summary: "小说以第一人称的写作手法讲述了“我”的生活，为读者展示了一个颇具叛逆性的人物。 初涉社会，人物成长的过程中体会了社会的复杂和现实的残酷以及人心的不可探测，所以许多是作者的真实感受，是渗透阅历的写作。有失望、迷惘，但不断追求。",
                price: "16.00元"
                },
                {
                rating: {
                max: 10,
                numRaters: 39509,
                average: "8.1",
                min: 0
                },
                subtitle: "",
                author: [
                "梁文道"
                ],
                pubdate: "2009-1",
                tags: [
                {
                count: 13238,
                name: "梁文道",
                title: "梁文道"
                },
                {
                count: 8002,
                name: "时评",
                title: "时评"
                },
                {
                count: 4897,
                name: "随笔",
                title: "随笔"
                },
                {
                count: 3817,
                name: "社会",
                title: "社会"
                },
                {
                count: 3059,
                name: "杂文",
                title: "杂文"
                },
                {
                count: 2721,
                name: "文化",
                title: "文化"
                },
                {
                count: 2577,
                name: "香港",
                title: "香港"
                },
                {
                count: 2520,
                name: "常识",
                title: "常识"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s3588323.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "自序 上编 理解当代中国的七十张关键切片 国耻：向“百年国耻”说再见 抗战：为什么它还没有结束 自虐：我们总是喜欢作贱自己 “爱”：撕裂社会的爱 反华传媒：西方传媒不是铁板一块 反法：反一项政策还是反一个国家 汉奸：一团模糊的历史现象 移民：假如老外成了央视主播 运动：奥运并没有烧旺民族的热火 日本（一）：搞清楚你反对的对象 日本（二）：不是反日本．而是反罪恶 多元：不同的中国 世界：我们的地图里没有第三世界 大国：温柔的必要 口音：“港台腔”错在哪里 形象：中国人是哪一种龙的传人 文化入侵：故宫星巴克的伪问题 正面形象：政府形象不能只靠计划 争光：谁有资格代表我们 中国威胁（一）：我们到底出口了什么 中国威胁（二）：外国人的生命就在我们手中 “人格魅力”：领导人一定有魅力吗 角色：一出好戏代替不了制度 接班：为什么年龄是中国政治家的死线 好官：一个人要有多好才能当官 问责：飞机失事，部长下台 喜事：中国政治仪式的风格 政府：它的界限在哪里 合法性：政府起码要保障人民的生命安全 特供：怎样区分君主立宪与共和 民主：一种自我修正的漫长道路 民意：官员需要公布自己的电话吗 投票（一）：为什么有时候它是不道德的 投票（二）：不是民意的表达，而是民意的决定 历史：一种中国式宗教的衰亡 大局：“大局”究竟是什么 创世神话：新中国的历史问题 城管（一）：汽车的城市还是人的城市 城管（二）：市容重要还是生计重要 公共空间：谁是它的真正敌人 血汗工厂：打工妹没有流血的自由 企业责任：不下毒是做人责任．而非企业责任 富豪：既不是贵族，也不是资本家 老师：一种基础的职业 大学：宽容是大学的本质 大学校长：校长的地位堪比国家元首 大学生：要老妈送上学的一代人 大学教授：学术辩论不用骂娘 作协：政府供养艺术家的理由 潜规则：真正的规则 “真”：“范跑跑”的真性情 足球：中国社会困境的折射 刘翔：一个偶像吃掉了一个活人 浮躁：这个时代的集体病症 套话：老百姓的真心话 空话：言语脱离现实之后的信任问题 信任：最重要又最稀缺的社会资源 极少数：只限于坏人的一种量词 苦难：只有英雄，没有灾民；只有感动。没有伤心 天灾：人的角色在哪里 哀悼：与亡者和解 抗灾：灾难不能对抗，只能与之共存 民间（一）：政府的好帮手 民间（二）：志愿者的崛起 大同：地震中的慈悲 万众一心：异议的消失 第三空间：“淫照”照亮了公私之间的空白 网友：两亿网民都成了朋友 幽默：为什么我们笑不出来 恶搞：谁不喜欢我们笑 …… 下编 窥视世界的局部角度",
                ebook_url: "https://read.douban.com/ebook/326421/",
                pages: "367",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s3588323.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s3588323.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s3588323.jpg"
                },
                alt: "https://book.douban.com/subject/3344676/",
                id: "3344676",
                publisher: "广西师范大学出版社",
                isbn10: "7563379630",
                isbn13: "9787563379637",
                title: "常识",
                url: "https://api.douban.com/v2/book/3344676",
                alt_title: "",
                author_intro: "梁文道，1970年生于香港。1988年开始撰写艺评、文化及时事评论，并曾参与各种类型的文化及社会活动。现职凤凰卫视评论员，为《南方周末》及《南方都市报》等中国内地、香港及马亚西十余份报刊杂志专栏作家。",
                summary: "梁文道先生近两年来撰写的时评文字结集，谈及政治、民主、民族、教育、新闻自由、公民道德等社会诸多方面。文字风格犀利，文章主旨清晰、论述简洁有力，往往一针见血命中问题之要害，其文字在带给读者阅读快感之余，还催人省思，给人启示。本书名曰《常识》，正如梁氏自言：“本书所集，卑之无甚高论，多为常识而已。若觉可怪，是因为此乃一个常识稀缺的时代。”",
                ebook_price: "16.50",
                series: {
                id: "16504",
                title: "理想国·梁文道作品"
                },
                price: "38.00"
                },
                {
                rating: {
                max: 10,
                numRaters: 39167,
                average: "7.5",
                min: 0
                },
                subtitle: "",
                author: [
                "安妮宝贝"
                ],
                pubdate: "2000-1",
                tags: [
                {
                count: 9717,
                name: "安妮宝贝",
                title: "安妮宝贝"
                },
                {
                count: 4097,
                name: "告别薇安",
                title: "告别薇安"
                },
                {
                count: 2866,
                name: "小说",
                title: "小说"
                },
                {
                count: 1130,
                name: "爱情",
                title: "爱情"
                },
                {
                count: 879,
                name: "安妮",
                title: "安妮"
                },
                {
                count: 785,
                name: "网络文学",
                title: "网络文学"
                },
                {
                count: 627,
                name: "中国",
                title: "中国"
                },
                {
                count: 539,
                name: "文学",
                title: "文学"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s1650313.jpg",
                binding: "平装",
                translator: [ ],
                catalog: " ",
                pages: "381",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s1650313.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s1650313.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s1650313.jpg"
                },
                alt: "https://book.douban.com/subject/1016523/",
                id: "1016523",
                publisher: "中国社会科学出版社",
                isbn10: "7500426720",
                isbn13: "9787500426721",
                title: "告别薇安",
                url: "https://api.douban.com/v2/book/1016523",
                alt_title: "",
                author_intro: "安妮宝贝。原名励婕。职业曾经历金融，编辑，广告。现为网络上的无业游民。喜欢旅行。爱尔兰音乐。纯粹的棉布。杜拉斯的小说。梵高的蓝色鸢尾花。曾为传统媒介撰写人文时尚类的文章；上网以后投身网络的自由天地，成为网络文学备爱瞩目的作者。 代表作以小说《告别薇安》、《暖暖》、《七年》等受到网络文学爱好者的喜爱。网上个人专集“她比烟花寂寞”，收录了小说，随笔，诗歌，游记等各种体裁的网络文学作品。现网络上的一些书库，论坛和文学网站收藏了其作品专集。",
                summary: "城市黯淡的背景。白棉布裙的女孩。一个名字叫林的男人。不同的场景和情节。坚持的黑色 主题。爱情和死亡。告别和流浪。",
                price: "19.00"
                },
                {
                rating: {
                max: 10,
                numRaters: 84994,
                average: "9.3",
                min: 0
                },
                subtitle: "",
                author: [
                "[英] 乔治·奥威尔"
                ],
                pubdate: "2010-4-1",
                tags: [
                {
                count: 19135,
                name: "反乌托邦",
                title: "反乌托邦"
                },
                {
                count: 17289,
                name: "乔治·奥威尔",
                title: "乔治·奥威尔"
                },
                {
                count: 10632,
                name: "政治",
                title: "政治"
                },
                {
                count: 8310,
                name: "1984",
                title: "1984"
                },
                {
                count: 8280,
                name: "政治寓言",
                title: "政治寓言"
                },
                {
                count: 7931,
                name: "小说",
                title: "小说"
                },
                {
                count: 7222,
                name: "外国文学",
                title: "外国文学"
                },
                {
                count: 6060,
                name: "英国",
                title: "英国"
                }
                ],
                origin_title: "Nineteen Eighty-Four",
                image: "https://img1.doubanio.com/view/subject/m/public/s4371408.jpg",
                binding: "精装",
                translator: [
                "刘绍铭"
                ],
                catalog: "",
                pages: "304",
                images: {
                small: "https://img1.doubanio.com/view/subject/s/public/s4371408.jpg",
                large: "https://img1.doubanio.com/view/subject/l/public/s4371408.jpg",
                medium: "https://img1.doubanio.com/view/subject/m/public/s4371408.jpg"
                },
                alt: "https://book.douban.com/subject/4820710/",
                id: "4820710",
                publisher: "北京十月文艺出版社",
                isbn10: "7530210297",
                isbn13: "9787530210291",
                title: "1984",
                url: "https://api.douban.com/v2/book/4820710",
                alt_title: "Nineteen Eighty-Four",
                author_intro: "乔治•奥威尔（1903-1950）， 英国著名作家。主要作品有《动物农场》、《1984》等。 1903年出生于印度，1907年举家迁回英国，后因经济原因无力深造，被迫远走缅甸，参加帝国警察部队。终因厌倦殖民行径、痴迷写作而辞去公职，辗转回到欧洲，流亡伦敦、巴黎等地，一边深刻体验下层民众生活，一遍从事文学创作，有多部作品出版。1936年西班牙内战爆发，参加左翼组织，因重伤返回英国，但最终树立社会主义信念。1939年，二战爆发，积极参加反纳粹的活动。由于西班牙内战与二战的苦痛经历，对战争与和平、极权与民主、社会关怀与人类理想进行了深刻的思考。 1945年，著名的政治寓言小说《动物农场》出版。1949年，《1984》问世，在全球产生深远影响。作品入选多国中学生必读书目，被翻译成62种文字，总销量超过5000万册。 1950年，因肺病去世，年仅47岁。",
                summary: "★村上春树以《1Q84》向本书致敬 ★著名学者刘绍铭经典译本内地首次出版 ★62种文字风靡110个国家，全球销量超过5000万册 ★《时代周刊》“最好的100本英语小说” ★兰登书屋“100本20世纪最佳英语小说” ★入选英美中学生必读书书目 1936年以来，我所写的每 一部严肃作品，都是直接或间接地反对极权主义，支持我所理解的民主社会主义。 ——乔治•奥威尔（《我为何写作》） 《1984》是一部杰出的政治寓言小说，也是一部幻想小说。作品刻画了人类在极权主义社会的生存状态，有若一个永不褪色的警示标签，警醒世人提防这种预想中的黑暗成为现实。历经几十年，其生命力益显强大，被誉为20世纪影响最为深远的文学经典之一。",
                series: {
                id: "1054",
                title: "新经典文库·桂冠文丛"
                },
                price: "28.00"
                },
                {
                rating: {
                max: 10,
                numRaters: 38820,
                average: "8.2",
                min: 0
                },
                subtitle: "秦岭神树",
                author: [
                "南派三叔"
                ],
                pubdate: "2007-4",
                tags: [
                {
                count: 6136,
                name: "南派三叔",
                title: "南派三叔"
                },
                {
                count: 5953,
                name: "盗墓笔记",
                title: "盗墓笔记"
                },
                {
                count: 4015,
                name: "盗墓",
                title: "盗墓"
                },
                {
                count: 3858,
                name: "小说",
                title: "小说"
                },
                {
                count: 2897,
                name: "悬疑",
                title: "悬疑"
                },
                {
                count: 1485,
                name: "惊悚",
                title: "惊悚"
                },
                {
                count: 1420,
                name: "中国",
                title: "中国"
                },
                {
                count: 1032,
                name: "网络小说",
                title: "网络小说"
                }
                ],
                origin_title: "",
                image: "https://img3.doubanio.com/view/subject/m/public/s2376476.jpg",
                binding: "平装",
                translator: [ ],
                catalog: "第三卷 秦岭神树 第一章 老痒出狱 第二章 六角铃铛 第三章 跟踪 第四章 继续跟踪 第五章 偷听 第六章 挖掘 第七章 夹子沟 第八章 猴子 第九章 石人 第十章 哲罗鲑 第十一章 人头 第十二章 地下河 第十三章 黄泉的瀑布 第十四章 深潭 第十五章 休息 第十六章 爬 第十七章 尸阵 第十八章 鬼吹灯 第十九章 骨头的故事 第二十章 火龙阵 第二十一章 秦岭神树 第二十二章 继续爬 第二十三章 裂痕 第二十四章 摔死 第二十五章 祭祀 第二十六章 螭蛊 第二十七章 凌空 第二十八章 麒麟竭 第二十九章 逼近 第三十章 老套路 第三十一章 鬼雾 第三十二章 偷袭 第三十三章 和解 第三十四章 大胆假设，小心求证 第三十五章 失控 第三十六章 坍塌 第三十七章 日记 第三十八章 真像 第三十九章 烛九阴 第四十章 脱出 第三卷 云顶天宫（上） 第一章 新的消息 第二章 二零零七第一炮 第三章 镜儿宫 第四章 多了一个 第五章 最初的谜题 第六章 简单答案 第七章 潘子 第八章 新的团伙 第九章 九龙抬尸 第十章 营山村 第十一章 困境 第十二章 百足龙 第十三章 缝隙（上） 第十四章 缝隙（下） 第十五章 双层壁画",
                pages: "264",
                images: {
                small: "https://img3.doubanio.com/view/subject/s/public/s2376476.jpg",
                large: "https://img3.doubanio.com/view/subject/l/public/s2376476.jpg",
                medium: "https://img3.doubanio.com/view/subject/m/public/s2376476.jpg"
                },
                alt: "https://book.douban.com/subject/2057285/",
                id: "2057285",
                publisher: "中国友谊出版公司",
                isbn10: "7505723308",
                isbn13: "9787505723306",
                title: "盗墓笔记2",
                url: "https://api.douban.com/v2/book/2057285",
                alt_title: "",
                author_intro: "南派三叔（1982年2月20日— ），本名徐磊，男，浙江人，现居杭州。超级畅销书作家。他的《盗墓笔记》系列与另一位作家的《鬼吹灯》系列共同开启了中国小说界的“盗墓时代”。",
                summary: "朋友老痒出狱，给刚从西礁海底墓归来、在家赋闲没有几日的主人公——“我”带来一个惊人的消息：诡异的六角铃铛，古老的厍族，巨大的青铜树，遥远的秦岭腹地……“我”不由得跃跃欲试。 接下来，“我”和老痒二人孤身深入到神秘莫测的秦岭探险。但前方等待着他们的又是什么？——各种诡异事物接踵而来，哲罗鲑，黄泉瀑布，尸阵，麒麟竭，烛九阴…… 这棵巨大的青铜树究竟是做什么用的？是一棵许愿树，还是一个少数民族的图腾？他们到底能不能找到真正的答案？ 探险的过程充满了人性的挣扎和努力，可怖的人物与可憎的面孔交织出现。最后，是一个让人瞠目结舌，超乎所有想象都无法猜透，却又似乎真实可信的结局……",
                series: {
                id: "2308",
                title: "盗墓笔记"
                },
                price: "26.80元"
                },
                {
                  rating: {
                  max: 10,
                  numRaters: 54950,
                  average: "7.5",
                  min: 0
                  },
                  subtitle: "东野圭吾作品06",
                  author: [
                  "〔日〕东野圭吾"
                  ],
                  pubdate: "2009年9月",
                  tags: [
                  {
                  count: 13945,
                  name: "东野圭吾",
                  title: "东野圭吾"
                  },
                  {
                  count: 6619,
                  name: "推理",
                  title: "推理"
                  },
                  {
                  count: 5509,
                  name: "日本",
                  title: "日本"
                  },
                  {
                  count: 3917,
                  name: "東野圭吾",
                  title: "東野圭吾"
                  },
                  {
                  count: 3296,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 3202,
                  name: "悬疑",
                  title: "悬疑"
                  },
                  {
                  count: 2729,
                  name: "推理小说",
                  title: "推理小说"
                  },
                  {
                  count: 2714,
                  name: "日本文学",
                  title: "日本文学"
                  }
                  ],
                  origin_title: "",
                  image: "https://img3.doubanio.com/view/subject/m/public/s3960322.jpg",
                  binding: "平装",
                  translator: [
                  "李炜"
                  ],
                  catalog: "",
                  pages: "424",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s3960322.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s3960322.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s3960322.jpg"
                  },
                  alt: "https://book.douban.com/subject/4009552/",
                  id: "4009552",
                  publisher: "南海出版公司",
                  isbn10: "7544245276",
                  isbn13: "9787544245272",
                  title: "幻夜",
                  url: "https://api.douban.com/v2/book/4009552",
                  alt_title: "げんや",
                  author_intro: "东野圭吾，日本著名作家。 1985年，凭《放学后》获第31届江户川乱步奖，开始专职写作。1999年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖；此后《白夜行》、《暗恋》、《信》、《幻夜》四度入围直木奖；2006年，《嫌疑人X的献身》史无前例地将第134届直木奖、第6届本格推理小说大奖及当年度三大推理小说排行榜第1名一并斩获。 早期作品多为精巧细致的本格推理，后期笔锋越发老辣，文字鲜加雕琢，叙述简练凶狠，情节跌宕诡异，故事架构几至匪夷所思的地步，擅长从极不合理之处写出极合理的故事，功力之深令世人骇然。",
                  summary: "《白夜行》姊妹篇 2004年入围第131届直木奖 是什么样的过去，造就了她的魔性？ 是什么样的幻影，操纵着他的灵魂？ 我们只能走在幻夜的路上，即使四周明亮有如白昼，那也仅是假象。 就算与你共度的每个夜晚都是幻夜，我也愿为你化身为影，至死不渝！ 地震之后，宛如人间炼狱的断壁残垣中，水原雅也借机杀了舅舅，却被一神秘女子当场目击，她答应为水原终生保守秘密。 他们相偕前往东京，然而等待他们的，却是从此再无一丝太阳的无边幻夜：凡是接近过她的人，都遭逢厄运；凡是触碰过她过去的人，都不知所踪…… 她，到底是谁？",
                  series: {
                  id: "868",
                  title: "新经典文库·东野圭吾作品"
                  },
                  price: "28.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 41810,
                  average: "7.8",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[美] 杰克·凯鲁亚克"
                  ],
                  pubdate: "2006-10",
                  tags: [
                  {
                  count: 12771,
                  name: "在路上",
                  title: "在路上"
                  },
                  {
                  count: 11224,
                  name: "垮掉的一代",
                  title: "垮掉的一代"
                  },
                  {
                  count: 9162,
                  name: "凯鲁亚克",
                  title: "凯鲁亚克"
                  },
                  {
                  count: 6206,
                  name: "美国",
                  title: "美国"
                  },
                  {
                  count: 5448,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 4416,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 4372,
                  name: "旅行",
                  title: "旅行"
                  },
                  {
                  count: 2163,
                  name: "文学",
                  title: "文学"
                  }
                  ],
                  origin_title: "On the Road",
                  image: "https://img1.doubanio.com/view/subject/m/public/s2577057.jpg",
                  binding: "平装",
                  translator: [
                  "王永年"
                  ],
                  catalog: "",
                  ebook_url: "https://read.douban.com/ebook/8109606/",
                  pages: "394",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s2577057.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s2577057.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s2577057.jpg"
                  },
                  alt: "https://book.douban.com/subject/1917972/",
                  id: "1917972",
                  publisher: "上海译文出版社",
                  isbn10: "7532740269",
                  isbn13: "9787532740260",
                  title: "在路上",
                  url: "https://api.douban.com/v2/book/1917972",
                  alt_title: "On the Road",
                  author_intro: "杰克·凯鲁亚克（Jack Kerouac, 1922-1969），1922年3月12日，凯鲁亚克出生于马萨诸塞州洛厄尔，父母为法裔美国人，他是家中幼子。他曾在当地天主教和公立学校就读，以橄榄球奖学金入纽约哥伦比亚大学，结识爱伦·金斯堡、威廉·巴勒斯和尼尔·卡萨迪等“垮掉的一代”。 凯鲁亚克大学二年级退学从事文学创作，并辗转于美国海军和商用航运公司等处。1950年，第一部小说《乡镇和城市》出版。1957年的《在路上》问世后，他成为“垮掉的一代”的代言人，跻身二十世纪最有争议的著名作家行列。他还著有《达摩流浪者》、《地下人》、《孤独的旅人》和《孤独天使》等作品。 1969年10月21日，凯鲁亚克在佛罗里达圣彼得堡去世，享年47岁。",
                  summary: "青年学生萨尔为追求个性自由，与狄安（以卡萨迪为原型）、玛丽露等一伙男女开车横穿全美，一路狂喝滥饮，耽迷酒色，流浪吸毒，性放纵，在经过精疲力竭的漫长放荡后，开始笃信东方禅宗，感悟到生命的意义。小说主人公及其伙伴沿途搭车或开车，几次横越美国大陆，最终到了墨西哥。 《在路上》体现了作者主张的即兴式自发性写作技巧，并广泛涉及美国社会一文化习俗，都给理解和翻译带来很大困难。",
                  ebook_price: "14.99",
                  series: {
                  id: "9111",
                  title: "杰克·凯鲁亚克作品"
                  },
                  price: "28.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 44471,
                  average: "7.6",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "张爱玲"
                  ],
                  pubdate: "2009-4",
                  tags: [
                  {
                  count: 14890,
                  name: "张爱玲",
                  title: "张爱玲"
                  },
                  {
                  count: 5155,
                  name: "小团圆",
                  title: "小团圆"
                  },
                  {
                  count: 4406,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 2720,
                  name: "中国文学",
                  title: "中国文学"
                  },
                  {
                  count: 1435,
                  name: "传记",
                  title: "传记"
                  },
                  {
                  count: 1386,
                  name: "張愛玲",
                  title: "張愛玲"
                  },
                  {
                  count: 1336,
                  name: "文学",
                  title: "文学"
                  },
                  {
                  count: 1136,
                  name: "中国",
                  title: "中国"
                  }
                  ],
                  origin_title: "",
                  image: "https://img3.doubanio.com/view/subject/m/public/s4197443.jpg",
                  binding: "精装",
                  translator: [ ],
                  catalog: "",
                  pages: "283",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s4197443.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s4197443.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s4197443.jpg"
                  },
                  alt: "https://book.douban.com/subject/3616310/",
                  id: "3616310",
                  publisher: "北京十月文艺出版社",
                  isbn10: "7530209981",
                  isbn13: "9787530209981",
                  title: "小团圆",
                  url: "https://api.douban.com/v2/book/3616310",
                  alt_title: "",
                  author_intro: "张爱玲（1920-1995），中国女作家。祖籍河北丰润，生于上海。1943年开始发表作品，代表作有中篇小说《倾城之恋》、《金锁记》、短篇小说《红玫瑰与白玫瑰》和散文《烬余录》等。1952年离开上海，1955年到美国，创作英文小说多部。1969年以后主要从事古典小说的研究，著有红学论集《红楼梦魇》。已出版作品有中短篇小说集《传奇》、散文集《流言》、散文小说合集《张看》以及长篇小说《十八春》、《赤地之恋》等。",
                  summary: "这是一个热情故事，我想表达出爱情的万转千回，完全幻灭了之后也还有点什么东西在。——张爱玲 《小团圆》以一贯嘲讽的细腻工笔，刻画出张爱玲最深知的人生素材，在她历史中过往来去的那些辛酸往事现实人物，于此处实现了历史的团圆。那余韵不尽的情感铺陈已臻炉火纯青之境，读来时时有被针扎人心的滋味，故事中男男女女的矛盾挣扎和颠倒迷乱，正映现了我们心底深处诸般复杂的情结。",
                  series: {
                  id: "654",
                  title: "张爱玲全集"
                  },
                  price: "28.00"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 37553,
                  average: "7.9",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "匪我思存"
                  ],
                  pubdate: "2007-2",
                  tags: [
                  {
                  count: 6513,
                  name: "匪我思存",
                  title: "匪我思存"
                  },
                  {
                  count: 2979,
                  name: "佳期如梦",
                  title: "佳期如梦"
                  },
                  {
                  count: 2836,
                  name: "言情",
                  title: "言情"
                  },
                  {
                  count: 2668,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 1675,
                  name: "爱情",
                  title: "爱情"
                  },
                  {
                  count: 1263,
                  name: "很多时候我们放弃，以为不过是一段感情，到了最后，才知道，原来那",
                  title: "很多时候我们放弃，以为不过是一段感情，到了最后，才知道，原来那"
                  },
                  {
                  count: 821,
                  name: "青春",
                  title: "青春"
                  },
                  {
                  count: 815,
                  name: "网络小说",
                  title: "网络小说"
                  }
                  ],
                  origin_title: "",
                  image: "https://img1.doubanio.com/view/subject/m/public/s1991548.jpg",
                  binding: "平装16开",
                  translator: [ ],
                  catalog: "",
                  pages: "296",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s1991548.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s1991548.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s1991548.jpg"
                  },
                  alt: "https://book.douban.com/subject/1962929/",
                  id: "1962929",
                  publisher: "新世界出版社",
                  isbn10: "7802282829",
                  isbn13: "9787802282827",
                  title: "佳期如梦",
                  url: "https://api.douban.com/v2/book/1962929",
                  alt_title: "",
                  author_intro: "匪我思存，畅销书女作家。笔下的故事多为催人泪下的爱情悲剧，题材也比较多样化，现代都市类的，民国类的，架空历史类的都有，读者年龄层跨度也比较大，从中学生到白领，到40多岁的家庭主妇，其中以白领阶层为主。经常在《南风》、《公主志》等多家女性杂志发表短篇小说。",
                  summary: "很多时候我们放弃，以为不过是一段感情，到了最后，才知道，原来那是一生。 与孟和平的初恋，是洁白芬芳的桅子花，开在安静的校园。事隔多年，再次重逢，他却成了无良地产商。而阮正东是名流贵族世家子弟，一向游戏人间，尽握众生繁华。对她的追求本是蓄意报复，却一不小心情愫暗生，泥足深陷。究竟谁才会是她的MR.RIGHT？",
                  series: {
                  id: "10077",
                  title: "匪我思存作品"
                  },
                  price: "20.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 62140,
                  average: "8.9",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[英] 阿加莎・克里斯蒂"
                  ],
                  pubdate: "2008-3",
                  tags: [
                  {
                  count: 15599,
                  name: "阿加莎·克里斯蒂",
                  title: "阿加莎·克里斯蒂"
                  },
                  {
                  count: 9971,
                  name: "推理",
                  title: "推理"
                  },
                  {
                  count: 5713,
                  name: "悬疑推理",
                  title: "悬疑推理"
                  },
                  {
                  count: 5022,
                  name: "英国",
                  title: "英国"
                  },
                  {
                  count: 4176,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 3503,
                  name: "侦探推理",
                  title: "侦探推理"
                  },
                  {
                  count: 3394,
                  name: "无人生还",
                  title: "无人生还"
                  },
                  {
                  count: 2525,
                  name: "外国文学",
                  title: "外国文学"
                  }
                  ],
                  origin_title: "And Then There Were None",
                  image: "https://img3.doubanio.com/view/subject/m/public/s2962510.jpg",
                  binding: "平装",
                  translator: [
                  "祁阿红"
                  ],
                  catalog: "首版时间： 報刊連載—— 美国：Saturday Evening Post, 1939年5-7月连载，题为Ten Little Niggers 英国：Daily Express, 1939年6-7月连载，题为And Then There Were None 單行本—— 英国：Collins, 1939.11，题为Ten Little Niggers 美国：Dodd Mead, 1940.01，题为And Then There Were None 中文譯本： 天網恢恢 臺灣大陸出版社 1959.03 祝西 譯 孤岛奇案 地质出版社 1980.04 德玮 译 十个小印第安人(收录于《长眠不醒——外国现代惊险小说选第一集》，傅惟慈 选编)广东人民出版社 1980.12 傅涛涛 译 十个小印第安人(收录于《长眠不醒——外国现代惊险小说选集之一》，傅惟慈 选编)上海文艺出版社 1980.12 傅涛涛 译 童謠凶殺案 臺灣星光/輕舟出版社 1986.08 鄭秀美 譯 童謠凶殺案 臺灣星光/輕舟出版社 1996.04 鄭秀美 譯 孤岛十命 外文出版社 1998.01 英文版 无人生还 贵州人民出版社 1998.07/1998.10 王丽丽 刘万勇 译 童謠凶殺案 臺灣星光/輕舟出版社 2002.03 鄭秀美 譯 一個都不留 臺灣遠流出版事業股份有限公司 2003.07.01 王麗麗 劉萬勇 譯 十个小印第安人(收录于《5种惊险——世界惊险小说选粹》) 中国书籍出版社 2007.10 傅涛涛 译(有删节) 无人生还 人民文学出版社 2008.02 祁阿红 译 一個都不留(克莉絲蒂120誕辰紀念版) 臺灣遠流出版事業股份有限公司 2010.08.01 王麗麗 劉萬勇 譯 无人生还(作品集10) 新星出版社(午夜文库) 2013.08 夏阳 译 无人生还 新星出版社（精裝版） 2016.08 （有2017年2月3印本）夏阳 译",
                  pages: "254",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s2962510.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s2962510.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s2962510.jpg"
                  },
                  alt: "https://book.douban.com/subject/3006581/",
                  id: "3006581",
                  publisher: "人民文学出版社",
                  isbn10: "7020065392",
                  isbn13: "9787020065394",
                  title: "无人生还",
                  url: "https://api.douban.com/v2/book/3006581",
                  alt_title: "And Then There Were None",
                  author_intro: "阿加莎·克里斯蒂被誉为举世公认的侦探推理小说女王。她的著作英文版销售量逾10亿册，而且还被译成百余种文字，销售量亦逾10亿册。她一生创作了80部侦探小说和短篇故事集，19部剧本，以及6部以玛丽·维斯特麦考特的笔名出版的小说。著作数量之丰仅次于莎士比亚。 阿加莎·克里斯蒂的第一部小说《斯泰尔斯庄园奇案》写于第一次世界大战末，战时她担任志愿救护队员。在这部小说中她塑造了一个可爱的小个子比利时侦探赫尔克里·波格，成为继福尔摩斯之后侦探小说中最受读者欢迎的侦探形象。1926年，阿加莎·克里斯蒂写出了自己的成名作《罗杰疑案》（又译作《罗杰·艾克罗伊德谋杀案》）。1952年她最著名的剧本《捕鼠器》被搬上舞台，此后连续上演，时间之长久，创下了世界戏剧史上空前的纪录。 1971年，阿加莎·克里斯蒂得英国女王册封的女爵士封号。1975年，英格丽·褒曼凭借根据阿加莎同名小说《东方快车谋杀案》改编的影片获得了第三座奥斯卡奖杯。阿加莎数以亿计的仰慕者中不乏显赫的人物，其中包括女王伊丽莎白二世和法国总统戴高乐。 1976年，她以85岁高龄永别了热爱她的人们。",
                  summary: "十个互不相识的人，被富有的欧文先生邀请到了印地安岛上的私人别墅里。晚餐后，一个神秘的声音揭开了人们心中所各自隐藏着的可怕秘密。当天晚上，年轻的马斯顿先生离奇死去，古老的童谣就像诅咒一样笼罩着所有人，似乎有一双神秘的眼镜在时刻窥视着这场死亡游戏，到访者就像消失的印地安小瓷人一样一个又一个的走向死神……",
                  series: {
                  id: "696",
                  title: "阿加莎·克里斯蒂侦探推理系列"
                  },
                  price: "19.00"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 38264,
                  average: "8.1",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[美] 奥德丽·尼芬格"
                  ],
                  pubdate: "2007-4",
                  tags: [
                  {
                  count: 10711,
                  name: "时间旅行者的妻子",
                  title: "时间旅行者的妻子"
                  },
                  {
                  count: 7658,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 6120,
                  name: "爱情",
                  title: "爱情"
                  },
                  {
                  count: 5244,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 3678,
                  name: "科幻",
                  title: "科幻"
                  },
                  {
                  count: 3360,
                  name: "时间旅行",
                  title: "时间旅行"
                  },
                  {
                  count: 1297,
                  name: "文学",
                  title: "文学"
                  },
                  {
                  count: 1071,
                  name: "流年",
                  title: "流年"
                  }
                  ],
                  origin_title: "The Time Traveler´s Wife",
                  image: "https://img3.doubanio.com/view/subject/m/public/s2375756.jpg",
                  binding: "平装",
                  translator: [
                  "夏金",
                  "安璘"
                  ],
                  catalog: "",
                  pages: "462",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s2375756.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s2375756.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s2375756.jpg"
                  },
                  alt: "https://book.douban.com/subject/2056749/",
                  id: "2056749",
                  publisher: "人民文学出版社",
                  isbn10: "7020060501",
                  isbn13: "9787020060504",
                  title: "时间旅行者的妻子",
                  url: "https://api.douban.com/v2/book/2056749",
                  alt_title: "The Time Traveler´s Wife",
                  author_intro: "奥德丽·尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。目前她居住在芝加哥。",
                  summary: "相遇那年，她6岁，他36岁； 结婚那年，她23岁，他31岁； 离别后再度重逢时，她82岁，他43岁。 相对于如此真实、强烈的感觉，时间，微不足道…… 亨利，一位年轻帅气、爱冒险的图书管理员，可是他有慢性时间错位症，会不知不觉地游离在时间之间。 克莱尔，亨利的妻子，一位生活秩序很规律的艺术家。 亨利以为他在28岁时第一次遇到他20岁的妻子克莱尔，而克莱尔却说：“我从小就认识你了”。和克莱尔结婚多年的亨利，却又突然发现自己回到了童年，遇见了他6岁的妻子。 如果生命是一场旅行，亨利的旅程肯定比常人更迂回更深刻，那些不由自主地消失，不得不一再体验曾经遭受的经历，他只能旁观、重复品味着那些快乐、悲伤和痛苦。可是在时间的正常旅途中行走的克莱尔呢？她只能被亨利远远抛在了后面，渴望，焦急，等着爱人回到她的身边。她虽然拥有时间，却只能通过捉摸亨利来触摸时间。 时间过滤着这一对恋人炙热的爱意，他们在时间与爱的复杂交错中勇敢地探索，最终谱写了一曲高昂的颂歌，踏上常人不可思议的浪漫之旅。",
                  series: {
                  id: "10200",
                  title: "99畅销文库"
                  },
                  price: "29.90元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 40559,
                  average: "7.6",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "落落"
                  ],
                  pubdate: "2005-2",
                  tags: [
                  {
                  count: 8786,
                  name: "落落",
                  title: "落落"
                  },
                  {
                  count: 4617,
                  name: "年华是无效信",
                  title: "年华是无效信"
                  },
                  {
                  count: 3482,
                  name: "青春",
                  title: "青春"
                  },
                  {
                  count: 3059,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 1621,
                  name: "少女情怀",
                  title: "少女情怀"
                  },
                  {
                  count: 1402,
                  name: "青春文学",
                  title: "青春文学"
                  },
                  {
                  count: 1109,
                  name: "校园",
                  title: "校园"
                  },
                  {
                  count: 871,
                  name: "80后",
                  title: "80后"
                  }
                  ],
                  origin_title: "",
                  image: "https://img1.doubanio.com/view/subject/m/public/s2660837.jpg",
                  binding: "平装16开",
                  translator: [ ],
                  catalog: "序言文 [潮湿的季风] 1 2 3 4 5 6 7 8 …… 后记文[对你说] ",
                  pages: "154",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s2660837.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s2660837.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s2660837.jpg"
                  },
                  alt: "https://book.douban.com/subject/1227838/",
                  id: "1227838",
                  publisher: "春风文艺出版社",
                  isbn10: "7531328860",
                  isbn13: "9787531328865",
                  title: "年华是无效信",
                  url: "https://api.douban.com/v2/book/1227838",
                  alt_title: "",
                  author_intro: "落落，82年4月生，上海人，编辑，自由撰稿人。 著有长篇小说《年华是无效信》（2005年），短篇小说集《那些生命中温暖而美好的事情》（2005年），长篇小说《尘埃星球》（2007年），随笔集《不朽》（2008年）。",
                  summary: "在任何传说中，友情永远以无暇而美丽的姿态根生在青春的土壤上，迎风摇曳她们美好的叶瓣。女孩子们将友情具象为结伴成行、同喜同悲、片刻不离等等亲密的举动，好像生来就是双生花那样地相互依靠。但在高中女生宁遥心里，在她每时每刻都与好友王子杨在一起的时候，却隐藏着异常强烈而真实的厌恶感。如同气味强烈的酒精，向内心不断散发着刺鼻的味道。 每当宁遥无处诉说的时候，她便去学校体育仓库后找写满了许多人的涂鸦的墙。在那里，她可以将对好友的种种不满和厌恶一一倾吐，只为了在面对她的时候能够将一切掩盖得结结实实，两人继续着亲密的朋友关系，没有任何疑点。 就在宁遥以为一切可以继续这样的状态，直到她们走过这段青春时，由于结识了男生陈谧而变得心情动荡的她，被王子杨发现了秘密，两人因此而有了一次严重的冲突。宁遥忍不住在墙上又一次写下对朋友的不满后，这一泄露秘密的字句却被王子杨发现了。 尽管有无关的男生萧逸祺撒谎为宁遥顶罪，让即将破裂的局面又回到了平静的过往。可事情却有了大大的不同。发现事实而佯装被骗，继续在宁遥身边的王子杨，和内心充满了对好友的愧疚，忍不住想补偿的宁遥，两人在随后的生活中开始了自觉与不自觉的纠缠。既有不断产生的温情，又有主动兴起的恨意……而那些矛盾看似尖锐，却又缓缓流动着青春的热度。 在她们两人异常的友情之花下被牵连进来的陈谧和萧逸祺，两个个性迥然的男生也逐渐染上了被动的色彩。四个人之间的排斥与依赖，喜爱与憎恶，全都因为体育仓库后的那面墙，而变得难以预测。 那些在美丽的传说中以晶莹姿态舒展的青春情感，最后将以分离作为终结，又或者，如同投错了地址的信笺，落在荒芜的人世外，而每一笔记载下的句子，都带着温暖而美好的本意……",
                  price: "20.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 107146,
                  average: "8.3",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "太宰治"
                  ],
                  pubdate: "2009年9月",
                  tags: [
                  {
                  count: 22047,
                  name: "太宰治",
                  title: "太宰治"
                  },
                  {
                  count: 16634,
                  name: "日本文学",
                  title: "日本文学"
                  },
                  {
                  count: 12688,
                  name: "人间失格",
                  title: "人间失格"
                  },
                  {
                  count: 10155,
                  name: "日本",
                  title: "日本"
                  },
                  {
                  count: 9592,
                  name: "人性",
                  title: "人性"
                  },
                  {
                  count: 6951,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 4888,
                  name: "文学",
                  title: "文学"
                  },
                  {
                  count: 4046,
                  name: "无赖派",
                  title: "无赖派"
                  }
                  ],
                  origin_title: "人間失格",
                  image: "https://img3.doubanio.com/view/subject/m/public/s6100756.jpg",
                  binding: "平装",
                  translator: [
                  "许时嘉"
                  ],
                  catalog: "人间失格 樱桃 太宰治年谱",
                  pages: "168",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s6100756.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s6100756.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s6100756.jpg"
                  },
                  alt: "https://book.douban.com/subject/4011670/",
                  id: "4011670",
                  publisher: "吉林出版集团有限责任公司",
                  isbn10: "7546302390",
                  isbn13: "9787546302393",
                  title: "人间失格",
                  url: "https://api.douban.com/v2/book/4011670",
                  alt_title: "人間失格",
                  author_intro: "太宰治（1909－1948） 本名津岛修治，青森县人，父亲津岛原右卫门曾任众议院议员和贵族院议员，经营银行、铁路。太宰治是日本战后“无赖派”文学的代表作家，思想消沉、幻灭，不满现实的人生，几度自杀未果。一九三五年，他的短篇《逆行》入围第一届芥川奖，后因出版多部带有哀切的抒情作品而深受注目。一九三九年，他的《女生徒》获第四届北村透谷奖。一九四八年，他以《如是我闻》再度震惊文坛，并开始创作《人间失格》，书成之后，旋即投水自杀，结束了其灿烂多感而又凄美悲凉的一生。",
                  summary: "《人间失格》是日本著名小说家太宰治最具影响力的小说作品，同时也是糸色望（注：动漫《再见！绝望先生》的主角）老师日常生活必备的读物之一。另外在日本轻小说《文学少女》第一卷中被大量提及。《人间失格》（又名《丧失为人的资格》）发表于1948年，是一部自传体的小说，纤细的自传体中透露出极致的颓废，毁灭式的绝笔之作。太宰治巧妙地将自己的人生与思想，隐藏于主角叶藏的人生遭遇，藉由叶藏的独白，窥探太宰治的内心世界，一个“充满了可耻的一生”。在发表这部作品的同年，太宰治就自杀身亡。",
                  series: {
                  id: "735",
                  title: "草月译谭"
                  },
                  price: "16.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 45787,
                  average: "7.2",
                  min: 0
                  },
                  subtitle: "古典诗词的美丽与哀愁",
                  author: [
                  "安意如"
                  ],
                  pubdate: "2006-8",
                  tags: [
                  {
                  count: 8832,
                  name: "安意如",
                  title: "安意如"
                  },
                  {
                  count: 7226,
                  name: "人生若只如初见",
                  title: "人生若只如初见"
                  },
                  {
                  count: 5332,
                  name: "古典诗词",
                  title: "古典诗词"
                  },
                  {
                  count: 3834,
                  name: "诗词",
                  title: "诗词"
                  },
                  {
                  count: 2861,
                  name: "随笔",
                  title: "随笔"
                  },
                  {
                  count: 2263,
                  name: "散文",
                  title: "散文"
                  },
                  {
                  count: 1811,
                  name: "文学",
                  title: "文学"
                  },
                  {
                  count: 1784,
                  name: "古典",
                  title: "古典"
                  }
                  ],
                  origin_title: "",
                  image: "https://img1.doubanio.com/view/subject/m/public/s1787057.jpg",
                  binding: "平装",
                  translator: [ ],
                  catalog: "人生若只如初见 执子之手，与子偕老 天地合，乃敢与君绝 愿得一心人，白首不相离 结发为夫妻，恩爱两不疑 青青子衿，悠悠我心 思君令人老，轩车来何迟 潘岳悼亡犹费词 天不绝人愿，故使侬见郎 红豆生南国，春来发几枝 昔日芙蓉花，今成断根草 与君初相识，犹如故人归 看花满眼泪，不共楚王言 薛涛笺上十离诗 至高至明日月，至亲至疏夫妻 易求无价宝，难得有心郎 唯将终夜长开眼，报答平生未展眉 从此无心爱良夜，任他明月下西楼 星沉海底当窗见，雨过河源隔座看 三生杜牧、十里扬州，前事休说 衣带渐宽终不悔，为伊消得人憔悴 落花人独立，微雨燕双飞 伤情处、高城望断，灯火已黄昏 江城子 枝上柳绵吹又少，天涯何处无芳草 零落成泥碾作尘，只有香如故 风住尘香花已尽 一杯愁绪，几年离索 那人却在、灯火阑珊处 断肠词 问世问、情是何物，直教生死相许 断肠人在天涯 窈窕淑女，君子好逑 当时只道是寻常 后记：功夫应在诗外",
                  pages: "197",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s1787057.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s1787057.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s1787057.jpg"
                  },
                  alt: "https://book.douban.com/subject/1856285/",
                  id: "1856285",
                  publisher: "天津教育出版社",
                  isbn10: "7530945726",
                  isbn13: "9787530945728",
                  title: "人生若只如初见",
                  url: "https://api.douban.com/v2/book/1856285",
                  alt_title: "",
                  author_intro: "安意如，原名张莉，女，1984年6月出生于安徽宣城一个普通工人家庭，自由写作者。2002年毕业于安徽某职业院校财经系，做过短时的文秘和会计。2003年起以如冰恋枫网名流连于新浪金庸客栈。2004年应书商之约写第一部长篇小说《要定你，言承旭》，于2005年6月由广西人民出版社出版。翌年2月赴京参与动画剧本创作，并写作《看张·爱玲画语》，由云南美术出版社于2005年9月出版。此后与北京弘文馆建立合作关系，创作诗词评赏“漫漫古典情”系列。",
                  summary: "这是一部不甘于淹没在浩瀚书海中的作品。她似在谈诗词，又似在谈风月。她不拘泥于对古典诗词字面的理解，也非传统意义上的简单赏析，而是一种风格独特、感情丰富的散文随笔。她用清丽、感性的笔调，配以优雅、飘逸的插图，描绘出一幕幕古典诗词背后唯美、动人的历史爱情画卷，引领读者倾听一段段经典、震撼的浪漫往事。诗人，词人，凸现其旷世奇才与至真性情。才子，佳人，似笑非笑的嫣然，执迷不悔的凛然，心照不宣的释然，让我们在悲喜交加中恍然……",
                  series: {
                  id: "1047",
                  title: "弘文人文馆·漫漫古典情系列"
                  },
                  price: "23.80元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 93946,
                  average: "7.0",
                  min: 0
                  },
                  subtitle: "让所有人心动的故事",
                  author: [
                  "张嘉佳"
                  ],
                  pubdate: "2013-11-1",
                  tags: [
                  {
                  count: 19891,
                  name: "张嘉佳",
                  title: "张嘉佳"
                  },
                  {
                  count: 16155,
                  name: "睡前故事",
                  title: "睡前故事"
                  },
                  {
                  count: 12045,
                  name: "治愈",
                  title: "治愈"
                  },
                  {
                  count: 9131,
                  name: "随笔",
                  title: "随笔"
                  },
                  {
                  count: 7878,
                  name: "有意思的书",
                  title: "有意思的书"
                  },
                  {
                  count: 7450,
                  name: "故事",
                  title: "故事"
                  },
                  {
                  count: 7104,
                  name: "青春",
                  title: "青春"
                  },
                  {
                  count: 5576,
                  name: "小说",
                  title: "小说"
                  }
                  ],
                  origin_title: "",
                  image: "https://img3.doubanio.com/view/subject/m/public/s27102925.jpg",
                  binding: "平装",
                  translator: [ ],
                  catalog: "序 第一夜 初恋：从你的全世界路过 1. 从你的全世界路过 2. 猪头的爱情 3. 初恋是一个人的兵荒马乱 4. 反向人 5. 河面下的少年 6. 写在三十二岁生日 第二夜 表白：我希望有个如你一般的人 1. 我希望有个如你一般的人 2. 生鲜小龙虾的爱情 3. 无法说出我爱你 4. 开放在别处 5. 最容易丢的东西 第三夜 执着：一路陪你笑着逃亡 1. 最基本元素 2. 小野狗与小蝴蝶 3. 莫非就是这样 4. 旅行的意义 5. 催眠 6. 一路陪你笑着逃亡 第四夜 温暖：那些细碎而美好的存在 1. 老情书 2. 给我的女儿梅茜，生日快乐 3. 姐姐 4. 吃货的战争 5. 摆渡人 6. 那些细碎却美好的存在 第五夜 争吵：有时候我们失控 1. 青春里神一样的少年 2. 有时候我们失控 3. 十二星座的爱情 4. 那个愤怒的少年 5. 谁说女人不懂逻辑 第六夜 放手：我是爱情末等生 1. 暴走萝莉的传说 2. 我叫刘大黑 3. 旅途需要二先生 4. 末等生 5. 三朵金花列传 第七天 怀念：青春里没有返程的旅行 1. 骆驼的姑娘 2. 青春里没有返程的旅行 3. 唯一就等于没有 4. 只有最好的爱情，没有伟大的爱情 5. 写在三十三岁生日 后记",
                  ebook_url: "https://read.douban.com/ebook/6695662/",
                  pages: "376",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s27102925.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s27102925.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s27102925.jpg"
                  },
                  alt: "https://book.douban.com/subject/25747921/",
                  id: "25747921",
                  publisher: "湖南文艺出版社",
                  isbn10: "754045802X",
                  isbn13: "9787540458027",
                  title: "从你的全世界路过",
                  url: "https://api.douban.com/v2/book/25747921",
                  alt_title: "",
                  author_intro: "张嘉佳，毕业于南京大学，出版小说《几乎成了英雄》《情人书》《刀见笑》。所著《小夫妻天天恶战》《姐姐的故事》等文章也反响巨大。曾任电影《刀见笑》编剧，获2011年金马奖最佳改编剧本提名。《从你的全世界路过》是一本短篇集，即“睡前故事”系列，发表后广为流传，总阅读量超过四亿，2013年引发风暴，成为奇迹。由书中故事改编的电影项目，现已确定拍摄的高达五部。其中名篇《你会不会说话》交给著名导演陈国富、《我希望有个如你一般的人》《暴走萝莉》交给幸福蓝海影业，均在拍摄筹备中。",
                  summary: "《从你的全世界路过》是微博上最会写故事的人张嘉佳献给你的心动故事。 最初以“睡前故事”系列的名义在网上疯狂流传，几天内达到1,500,000 次转发，超4亿次阅读，引来电影投资方的巨资抢购，转瞬便签下其中5个故事的电影版权。每1分钟，都有人在张嘉佳的故事里看到自己。 读过睡前故事的人会知道，这是一本纷杂凌乱的书。像朋友在深夜跟你在叙述，叙述他走过的千山万水。那么多篇章，有温暖的，有明亮的，有落单的，有疯狂的，有无聊的，有胡说八道的。当你辗转失眠时，当你需要安慰时，当你等待列车时，当你赖床慵懒时，当你饭后困顿时，应该都能找到一章合适的。 我希望写一本书，你可以留在枕边、放进书架，或者送给最重要的那个人。 从你的全世界路过，随便打开一篇就可以了。 ——张嘉佳",
                  ebook_price: "17.99",
                  price: "36.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 234767,
                  average: "9.3",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "余华"
                  ],
                  pubdate: "2012-8-1",
                  tags: [
                  {
                  count: 39994,
                  name: "余华",
                  title: "余华"
                  },
                  {
                  count: 30599,
                  name: "活着",
                  title: "活着"
                  },
                  {
                  count: 28788,
                  name: "人性",
                  title: "人性"
                  },
                  {
                  count: 28662,
                  name: "人生",
                  title: "人生"
                  },
                  {
                  count: 23422,
                  name: "中国文学",
                  title: "中国文学"
                  },
                  {
                  count: 18638,
                  name: "社会",
                  title: "社会"
                  },
                  {
                  count: 18456,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 17186,
                  name: "当代文学",
                  title: "当代文学"
                  }
                  ],
                  origin_title: "",
                  image: "https://img3.doubanio.com/view/subject/m/public/s29053580.jpg",
                  binding: "平装",
                  translator: [ ],
                  catalog: "中文版自序 韩文版自序 日文版自序 英文版自序 麦田新版自序 活着 外文版评论摘要",
                  ebook_url: "https://read.douban.com/ebook/30541512/",
                  pages: "191",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s29053580.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s29053580.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s29053580.jpg"
                  },
                  alt: "https://book.douban.com/subject/4913064/",
                  id: "4913064",
                  publisher: "作家出版社",
                  isbn10: "750636543X",
                  isbn13: "9787506365437",
                  title: "活着",
                  url: "https://api.douban.com/v2/book/4913064",
                  alt_title: "",
                  author_intro: "余华，1960年出生，1983年开始写作。至今已经出版长篇小说4部，中短篇小说集6部，随笔集4部。主要作品有《兄弟》《活着》《许三观卖血记》《在细雨中呼喊》等。其作品已被翻译成20多种语言在美国、英国、法国、德国、意大利、西班牙、荷兰、瑞典、挪威、希腊、俄罗斯、保加利亚、匈牙利、捷克、塞尔维亚、斯洛伐克、波兰、巴西、以色列、日本、韩国、越南、泰国和印度等国出版。曾获意大利格林扎纳·卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。",
                  summary: "《活着(新版)》讲述了农村人福贵悲惨的人生遭遇。福贵本是个阔少爷，可他嗜赌如命，终于赌光了家业，一贫如洗。他的父亲被他活活气死，母亲则在穷困中患了重病，福贵前去求药，却在途中被国民党抓去当壮丁。经过几番波折回到家里，才知道母亲早已去世，妻子家珍含辛茹苦地养大两个儿女。此后更加悲惨的命运一次又一次降临到福贵身上，他的妻子、儿女和孙子相继死去，最后只剩福贵和一头老牛相依为命，但老人依旧活着，仿佛比往日更加洒脱与坚强。 《活着(新版)》荣获意大利格林扎纳•卡佛文学奖最高奖项（1998年）、台湾《中国时报》10本好书奖（1994年）、香港“博益”15本好书奖（1994年）、第三届世界华文“冰心文学奖”（2002年），入选香港《亚洲周刊》评选的“20世纪中文小说百年百强”、中国百位批评家和文学编辑评选的“20世纪90年代最有影响的10部作品”。",
                  ebook_price: "19.99",
                  series: {
                  id: "1634",
                  title: "余华作品（2012版）"
                  },
                  price: "20.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 87659,
                  average: "8.4",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "幾米"
                  ],
                  pubdate: "2002-8",
                  tags: [
                  {
                  count: 18050,
                  name: "几米",
                  title: "几米"
                  },
                  {
                  count: 15575,
                  name: "绘本",
                  title: "绘本"
                  },
                  {
                  count: 10147,
                  name: "向左走向右走",
                  title: "向左走向右走"
                  },
                  {
                  count: 9176,
                  name: "幾米",
                  title: "幾米"
                  },
                  {
                  count: 7246,
                  name: "漫画",
                  title: "漫画"
                  },
                  {
                  count: 6346,
                  name: "爱情",
                  title: "爱情"
                  },
                  {
                  count: 4659,
                  name: "台湾",
                  title: "台湾"
                  },
                  {
                  count: 3231,
                  name: "繪本",
                  title: "繪本"
                  }
                  ],
                  origin_title: "",
                  image: "https://img3.doubanio.com/view/subject/m/public/s1557610.jpg",
                  binding: "平装",
                  translator: [ ],
                  catalog: " ",
                  pages: "132",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s1557610.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s1557610.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s1557610.jpg"
                  },
                  alt: "https://book.douban.com/subject/1066462/",
                  id: "1066462",
                  publisher: "生活·读书·新知三联书店",
                  isbn10: "710801744X",
                  isbn13: "9787108017444",
                  title: "向左走·向右走",
                  url: "https://api.douban.com/v2/book/1066462",
                  alt_title: "A Chance of Sunshine",
                  author_intro: "畿米：台湾文化大学美术系设计组毕业。曾在广告公司担任美术指导12年。 畿米住在台北，在家工作，为报纸、杂志、各种出版品提供图画，目前全心投入自己喜欢的绘本创作。1998年开始绘本创作，1999年以《向左走·向右走》一举成名，掀起港台绘本热潮。目前有多本广受欢迎的作品，卖出美、德、法、希腊、日、韩等多种版本。 作品：1998年《森林里的秘密》、《微笑的鱼》；1999年《向左走·向右走》、《月亮忘记了》、《听畿米唱歌》；2000年《黑白异境》、《森林唱游》、《我的心中每天开一朵花》；2001年《地下铁》、《照相本子》。",
                  summary: "“她习惯向左走，他习惯向右走，他们始终不曾相遇。”《向左走·向右走》是几米首次表现男女感情的长篇图文创作。男女主角彼此在生活中的巧妙关系，构成了整个故事的设计。在页面的衔接上，有许多的巧思安排，在线条与上色上，作了更细致的处理，手法俐落有变化，是几米相当成熟的作品，也是代表作之一。 幾米表示，这本书的创作灵感始于某一天被隔壁的电钻声吵得无法画画，只好开始发呆，然后天马行空地胡思乱想。突然觉得从不知道我家隔壁住的人是谁，可是每天跟他或她只隔一道薄薄的墙而睡。如果我们在外面偶然相遇，若我们从不曾提及彼此的住处，那么也许我们不会再相逢，也永远不知道其实我们就住在隔壁。",
                  series: {
                  id: "11354",
                  title: "幾米作品"
                  },
                  price: "16.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 97426,
                  average: "9.0",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[英] 毛姆"
                  ],
                  pubdate: "2006-8",
                  tags: [
                  {
                  count: 28866,
                  name: "毛姆",
                  title: "毛姆"
                  },
                  {
                  count: 17994,
                  name: "月亮和六便士",
                  title: "月亮和六便士"
                  },
                  {
                  count: 15209,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 11529,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 10149,
                  name: "英国",
                  title: "英国"
                  },
                  {
                  count: 8607,
                  name: "英国文学",
                  title: "英国文学"
                  },
                  {
                  count: 7788,
                  name: "毛姆：月亮和六便士",
                  title: "毛姆：月亮和六便士"
                  },
                  {
                  count: 6028,
                  name: "文学",
                  title: "文学"
                  }
                  ],
                  origin_title: "The Moon and Sixpence",
                  image: "https://img1.doubanio.com/view/subject/m/public/s2659208.jpg",
                  binding: "平装",
                  translator: [
                  "傅惟慈"
                  ],
                  catalog: "五十八节",
                  pages: "275",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s2659208.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s2659208.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s2659208.jpg"
                  },
                  alt: "https://book.douban.com/subject/1858513/",
                  id: "1858513",
                  publisher: "上海译文出版社",
                  isbn10: "7532739546",
                  isbn13: "9787532739547",
                  title: "月亮和六便士",
                  url: "https://api.douban.com/v2/book/1858513",
                  alt_title: "The Moon and Sixpence",
                  author_intro: "威廉·萨默赛特·毛姆（William Somerset Maugham）于1874年1月25日出生在巴黎。父亲是律师，当时在英国驻法使馆供职。小毛姆不满十岁，父母就先后去世，他被送回英国由伯父抚养。毛姆进坎特伯雷皇家公学之后，由于身材矮小，且严重口吃，经常受到大孩子的欺凌和折磨，有时还遭到冬烘学究的无端羞辱。孤寂凄清的童年生活，在他稚嫩的心灵上投下了痛苦的阴影，养成他孤僻、敏感、内向的性格。幼年的经历对他的世界观和文学创作产生了深刻的影响。 1892年初，他去德国海德堡大学学习了一年。在那儿，他接触到德国哲学史家昆诺·费希尔的哲学思想和以易卜生为代表的新戏剧潮流。同年返回英国，在伦敦一家会计师事务所当了六个星期的练习生，随后即进伦敦圣托马斯医学院学医。为期五年的习医生涯，不仅使他有机会了解到底层人民的生活状况，而且使他学会用解剖刀一样冷峻、犀利的目光来剖视人生和社会。他的第一部小说《兰贝斯的丽莎》，正是根据他从医实习期间的所见所闻写成的。 从1897年起，毛姆弃医专事文学创作。在接下来的几年里，他写了若干部小说，但是，用毛姆自己的话来说，其中没有一部能够“使泰晤士河起火“。他转向戏剧创作，获得成功，成了红极一时的剧作家，伦敦舞台竟同时上演他的四个剧本。他的第十个剧本《弗雷德里克夫人》连续上演达一年之久。这种空前的盛况，据说只有著名剧作家肖伯纳才能与之比肩。但是辛酸的往事，梦魇似地郁积在他心头，不让他有片刻的安宁，越来越强烈地要求他去表现，去创作。他决定暂时中断戏剧创作，用两年时间潜心写作酝酿已久的小说《人生的枷锁》。 第一次大战期间，毛姆先在比利时火线救护伤员，后入英国情报部门工作，到过瑞士、俄国和远东等地。这段经历为他后来写作间谍小说《埃申登》提供了素材。战后他重游远东和南太平洋诸岛；1920年到过中国，写了一卷《中国见闻录》。1928年毛姆定居在地中海之滨的里维埃拉，直至1940年纳粹入侵时，才仓促离去。 两次大战的间隙期间，是毛姆创作精力最旺盛的时期。二十年代及三十年代初期，他写了一系列揭露上流社会尔虞我诈、勾心斗角、道德堕落、讽刺，如《周而复始》、《比我们高贵的人们》和《坚贞的妻子》等。这三个剧本被公认为毛姆剧作中的佳品。1933年完稿的《谢佩》是他的最后一个剧本。毛姆的戏剧作品，情节紧凑而曲折，冲突激烈而合乎情理；所写人物，着墨不多而形象鲜明突出；对话生动自然，幽默俏皮，使人感到清新有力。但总的来说，内容和人物刻画的深度，及不上他的长、短篇小说，虽然他的小说作品也算不上深刻。这一时期的重要小说有：反映现代西方文明束缚、扼杀艺术家个性及创作的《月亮和六便士》；刻画当时文坛上可笑可鄙的现象的《寻欢作乐》；以及以大英帝国东方殖民地为背景、充满异国情调的短篇集《叶之震颤》等。短篇小说在毛姆的创作活动中占有重要位置。他的短篇小说风格接近莫泊桑，结构严谨，起承转落自然，语言简洁，叙述娓娓动听。作家竭力避免在作品中发表议论，而是通过巧妙的艺术处理，让人物在情节展开过程中显示其内在的性格。 第二次大战期间，毛姆到了美国，在南卡罗莱纳、纽约和文亚德岛等地呆了六年。1944年发表长篇小说《刀锋》。在这部作品里，作家试图通过一个青年人探求人生哲理的故事，揭示精神与实利主义之间的矛盾冲突。小说出版后，反响强烈，特别受到当时置身于战火的英、美现役军人的欢迎。 1946年，毛姆回到法国里维埃拉。1948年写最后一部小说《卡塔丽娜》。此后，仅限于写作回忆录和文艺评论，同时对自己的旧作进行整理。毛姆晚年享有很高的声誉，英国牛津大学和法国图鲁兹大学分别授予他颇为显赫的“荣誉团骑士“称号。同年1月25日，英国著名的嘉里克文学俱乐部特地设宴庆贺他的八十寿辰；在英国文学史上受到这种礼遇的，只有狄更斯、萨克雷、特罗洛普三位作家。1961年，他的母校，德国海德堡大学，授予他名誉校董称号。 1965年12月15日，毛姆在法国里维埃拉去世，享年91岁。骨灰安葬在坎特伯雷皇家公学内。死后，美国著名的耶鲁大学建立了档案馆以资纪念。",
                  summary: "一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关于南太平洋小岛的自然民风的描写也引人向往。 《月亮和六便士》说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在小说中，毛姆用第一人称的叙述手法，借“我”之口，叙述整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。",
                  series: {
                  id: "1018",
                  title: "译文名著文库"
                  },
                  price: "15.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 117118,
                  average: "8.6",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "沈从文",
                  "黄永玉 卓雅 插图."
                  ],
                  pubdate: "2002-4",
                  tags: [
                  {
                  count: 23567,
                  name: "沈从文",
                  title: "沈从文"
                  },
                  {
                  count: 12440,
                  name: "边城",
                  title: "边城"
                  },
                  {
                  count: 11682,
                  name: "乡土",
                  title: "乡土"
                  },
                  {
                  count: 10954,
                  name: "中国文学",
                  title: "中国文学"
                  },
                  {
                  count: 9780,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 7100,
                  name: "经典",
                  title: "经典"
                  },
                  {
                  count: 5402,
                  name: "文学",
                  title: "文学"
                  },
                  {
                  count: 4908,
                  name: "湘西",
                  title: "湘西"
                  }
                  ],
                  origin_title: "",
                  image: "https://img1.doubanio.com/view/subject/m/public/s1595557.jpg",
                  binding: "平装",
                  translator: [ ],
                  catalog: "●边城 题记 新题记 正文 ●附录 附录一 《边城》题识五种 附录二 对《边城》 电影文学剧本的改评",
                  pages: "174",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s1595557.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s1595557.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s1595557.jpg"
                  },
                  alt: "https://book.douban.com/subject/1057244/",
                  id: "1057244",
                  publisher: "北岳文艺出版社",
                  isbn10: "7537823421",
                  isbn13: "9787537823425",
                  title: "边城",
                  url: "https://api.douban.com/v2/book/1057244",
                  alt_title: "边城",
                  author_intro: "沈从文（1902-1988），小说家、散文家。原名沈岳焕，湖南凤凰人。1918年小学毕业后，随本乡土著部队在沅水流域各县生活，后正式参加军队。 1922年受五四运动影响离开军队到北京，学习写作。1924年起开始在北京《晨报》副刊、《现代评论》、《小说月报》发表作品。1934年至1935 年，在北京、天津编辑《大公报》文艺副刊。抗战爆发后在昆明西南联大任教。新中国成立后，在中国历史博物馆和故宫博物院工作。著有长篇小说《边城》、《长河》等，散文集《湘行散记》、《湘西》等。",
                  summary: "《边城》是沈从文的代表作，写于一九三三年至一九三四年初。这篇作品如沈从文的其他湘西作品，着眼于普通人、善良人的命运变迁，描摹了湘女翠翠阴差阳错的生活悲剧，诚如作者所言：“一切充满了善，然而到处是不凑巧。既然是不凑巧，因之素朴的善终难免产生悲剧。” 《边城》写出了一种如梦似幻之美，像摆渡、教子、救人、助人、送葬这些日常小事，在作者来都显得相当理想化，颇有几分“君子田”的气象。当然，矛盾也并非不存在，明眼人一看便知，作者所用的背景材料中便隐伏着社会矛盾的影子。作者亦不曾讳言他的写作意图是支持“民族复兴大业的人”，“给他们一种勇气和信心”。",
                  series: {
                  id: "12947",
                  title: "沈从文作品(插图本)"
                  },
                  price: "12.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 97823,
                  average: "9.0",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[英] J. K. 罗琳"
                  ],
                  pubdate: "2001-5",
                  tags: [
                  {
                  count: 11757,
                  name: "哈利波特",
                  title: "哈利波特"
                  },
                  {
                  count: 10626,
                  name: "J.K.罗琳",
                  title: "J.K.罗琳"
                  },
                  {
                  count: 8251,
                  name: "魔幻",
                  title: "魔幻"
                  },
                  {
                  count: 7066,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 5887,
                  name: "英国",
                  title: "英国"
                  },
                  {
                  count: 3858,
                  name: "哈利・波特",
                  title: "哈利・波特"
                  },
                  {
                  count: 3592,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 3340,
                  name: "HarryPotter",
                  title: "HarryPotter"
                  }
                  ],
                  origin_title: "Harry Potter and the Goblet of Fire",
                  image: "https://img3.doubanio.com/view/subject/m/public/s1072746.jpg",
                  binding: "平装",
                  translator: [
                  "马爱新"
                  ],
                  catalog: "第1章　里德尔府 第2章　伤疤 第3章　邀请 第4章　回到陋居 第5章　韦斯莱魔法把戏 第6章　门钥匙 第7章　巴格曼和克劳奇 第8章　魁地奇世界杯 第9章　黑魔标记 第10章　魔法部乱成一团 第11章　登上霍格沃茨特快列车 第12章 三强崙霸赛 第13章 疯眼汉穆迪 第14章 不可饶恕咒 第15章 布斯巴顿和德姆斯特朗 第16章 火焰杯 第17章 四位勇士 第18章 检测魔杖 第19章 匈牙利树峰 第20章 第一个项目 第21章 家养小精灵解放阵线 第22章 意外的挑战 第23章 圣诞舞会 第24章 丽塔·斯基特的独家新闻 第25章 金蛋和魔眼 第26章 第二个项目 第27章 大脚板回来了 第28章 克劳奇先生疯了 第29章 噩梦 第30章 冥想盆 第31章 第三个项目 第32章 血，肉和骨头 第33章 食死徒 第34章 闪回咒 第35章 吐真剂 第36章 分道扬镳 第37章　开始",
                  ebook_url: "https://read.douban.com/ebook/23591242/",
                  pages: "433",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s1072746.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s1072746.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s1072746.jpg"
                  },
                  alt: "https://book.douban.com/subject/1009257/",
                  id: "1009257",
                  publisher: "人民文学出版社",
                  isbn10: "7020034632",
                  isbn13: "9787020034635",
                  title: "哈利·波特与火焰杯",
                  url: "https://api.douban.com/v2/book/1009257",
                  alt_title: "Harry Potter and the Goblet of Fire",
                  author_intro: "J.K.罗琳（1965- ），英国女作家，自小喜欢写作，当过短时间的教师和秘书。二十四岁那年，她在前往伦敦的火车旅途中萌生了创作“哈利·波特”系列小说的念头。七年后，《哈利·波特与魔法石》问世，之后她陆续创作了《哈利·波特与密室》《哈利·波特与阿兹卡班囚徒》《哈利·波特与火焰杯》《哈利-波特与凤凰社》《哈利·波特与“混血王子”》和《哈利·波特与死亡圣器》，完成了该系列的创作，在全球刮起一股股“哈利·波特”飓风，在世界范围内掀起规模宏大的“哈利·波特”阅读狂潮。另外，在此期间，她还因为慈善事业而先后完成了《神奇动物在哪里》和《神奇的魁地奇球》这两部与“哈利·波特”系列相关的图书，最新完成的作品是《诗翁彼豆故事集》。 J.K.罗琳与她的丈夫及三个孩子生活在爱丁堡，一边尽享家庭生活的幸福，一边文学创作。",
                  summary: "《哈利·波特与火焰杯》是“哈利·波特”系列的第四部。 哈利·波特在霍格沃茨魔法学校经过三年的学习和磨炼，逐渐成长为一个出色的巫师。新学年开始前，哈利和好朋友罗恩，赫敏一起去观看精彩的魁地奇世界杯赛，无意间发现了消失十三年的黑魔标记。哈利的心头笼上了一团浓重的阴云，但三个少年依然拥有他们自己的伊甸园。然而，少男少女的心思是那样难以捉摸，三人之间的美好友情竟是那样一波三折，忽晴忽雨……哈利渴望与美丽的秋·张共同走进一个美丽的故事，但这个朦朦胧胧的憧憬却遭受了小小的失意。他要做一个普普通通的四年级魔法学生，可不幸的是，哈利注定永远都不可能平平常常——即使拿魔法界的标准来衡量。黑魔的阴影始终挥之不去，种种暗藏杀机的神秘事件将哈利一步步推向了伏地魔的魔爪。哈利渴望在百年不遇的三强争霸赛中战胜自我，完成三个惊险艰巨的魔法项目，谁知整个竞赛竟是一个天大的黑魔法阴谋。……",
                  ebook_price: "29.72",
                  series: {
                  id: "241",
                  title: "哈利·波特"
                  },
                  price: "39.80元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 97968,
                  average: "8.9",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[英] J. K. 罗琳"
                  ],
                  pubdate: "2000-9",
                  tags: [
                  {
                  count: 12870,
                  name: "哈利波特",
                  title: "哈利波特"
                  },
                  {
                  count: 11927,
                  name: "J.K.罗琳",
                  title: "J.K.罗琳"
                  },
                  {
                  count: 9427,
                  name: "魔幻",
                  title: "魔幻"
                  },
                  {
                  count: 8505,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 7400,
                  name: "英国",
                  title: "英国"
                  },
                  {
                  count: 5147,
                  name: "哈利·波特",
                  title: "哈利·波特"
                  },
                  {
                  count: 4989,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 4592,
                  name: "HarryPotter",
                  title: "HarryPotter"
                  }
                  ],
                  origin_title: "Harry Potter And The Chamber Of Secrets",
                  image: "https://img3.doubanio.com/view/subject/m/public/s1557672.jpg",
                  binding: "平装",
                  translator: [
                  "马爱新"
                  ],
                  catalog: "第1章 最糟糕的生日 第2章 多比的警告 第3章 陋居 第4章 在丽痕书店 第5章 打人柳 第6章 吉德罗・洛哈特 第7章 泥巴种和细语 第8章 忌辰晚会 第9章 墙上的字 第10章 失控的游走球 第11章 决斗俱乐部 第12章 复方汤剂 第13章 绝密日记 第14章 康奈利・福吉 第15章 阿拉戈克 第16章 密室 第17章 斯莱特林的继承人 第18章 多比的报偿",
                  ebook_url: "https://read.douban.com/ebook/23529144/",
                  pages: "203",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s1557672.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s1557672.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s1557672.jpg"
                  },
                  alt: "https://book.douban.com/subject/1039487/",
                  id: "1039487",
                  publisher: "人民文学出版社",
                  isbn10: "702003344X",
                  isbn13: "9787020033447",
                  title: "哈利·波特与密室",
                  url: "https://api.douban.com/v2/book/1039487",
                  alt_title: "Harry Potter And The Chamber Of Secrets",
                  author_intro: "J. K. 罗琳（J. K. Rowling, 1965- ），英国女作家，自小喜欢写作，当过短时间的教师和秘书。二十四岁那年，她在前往伦敦的火车旅途中萌生了创作“哈利·波特”系列小说的念头。七年后，《哈利·波特与魔法石》问世，之后她陆续创作了《哈利·波特与密室》《哈利·波特与阿兹卡班囚徒》《哈利·波特与火焰杯》《哈利-波特与凤凰社》《哈利·波特与“混血王子”》和《哈利·波特与死亡圣器》，完成了该系列的创作，在全球刮起一股股“哈利·波特”飓风，在世界范围内掀起规模宏大的“哈利·波特”阅读狂潮。另外，在此期间，她还因为慈善事业而先后完成了《神奇动物在哪里》和《神奇的魁地奇球》这两部与“哈利·波特”系列相关的图书，最新完成的作品是《诗翁彼豆故事集》。 J.K.罗琳与她的丈夫及三个孩子生活在爱丁堡，一边尽享家庭生活的幸福，一边文学创作。",
                  summary: "《哈利·波特与密室》是“哈利·波特”系列的第二部。 哈利·波特在霍格沃茨魔法学校学习一年之后，暑假开始了。他在姨父姨妈家熬过痛苦的假期。正当他准备打点行装去学校时，小精灵多比前来发出警告：如果哈利返回霍格沃茨，灾难将会临头。 但哈利义无返顾地回到了霍格沃茨，新来的吉罗德·洛哈特教授装腔作势，让他作呕；游荡在女生舆洗室里的幽灵“哭泣的桃金娘”搅得他不得安宁；低年级的小女生金妮对他投来关切目光常令他尴尬不已；小男生科林·克里维“追星”式的跟踪又经常使他落荒而逃。 但是，这一切仅仅是灾难的序曲。正如多比所预言的，哈利遭受了重重磨难，经历了种种危险，难解之谜又使他煞费苦心：霍格沃茨的学生接二连三地变成了石头。这一切是品德败坏的学生德拉科·马尔福精心策划的杰作？还是忠厚善良的海格无心铸成的大错？或者另有人将在霍格沃茨制造更大的阴谋？这一切又是否与传说中的密室有关？哈利决心揭开谜底……",
                  ebook_price: "19.81",
                  series: {
                  id: "241",
                  title: "哈利·波特"
                  },
                  price: "22.00元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 101669,
                  average: "9.0",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[英] J. K. 罗琳"
                  ],
                  pubdate: "2000-9",
                  tags: [
                  {
                  count: 13932,
                  name: "哈利波特",
                  title: "哈利波特"
                  },
                  {
                  count: 12980,
                  name: "J.K.罗琳",
                  title: "J.K.罗琳"
                  },
                  {
                  count: 10462,
                  name: "魔幻",
                  title: "魔幻"
                  },
                  {
                  count: 9144,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 8032,
                  name: "英国",
                  title: "英国"
                  },
                  {
                  count: 5987,
                  name: "哈利·波特",
                  title: "哈利·波特"
                  },
                  {
                  count: 5691,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 5387,
                  name: "HarryPotter",
                  title: "HarryPotter"
                  }
                  ],
                  origin_title: "Harry Potter and the Prisoner of Azkaban",
                  image: "https://img3.doubanio.com/view/subject/m/public/s1074376.jpg",
                  binding: "平装",
                  translator: [
                  "郑须弥"
                  ],
                  catalog: "第1章 猫头鹰邮递 第2章 玛姬姑妈的大错误 第3章 骑士公共汽车 第4章 破釜酒吧 第5章 摄魂怪 第6章 猎鹰和茶叶 第7章 衣柜里的博格特 第8章 胖夫人逃走 第9章 不祥的失败 第10章 活点地图 第11章 火弩箭 第12章 守护神 第13章 格兰芬多对拉文克劳 第14章 斯内普的妒忌 第15章 魁地奇决斗 第16章 特里劳妮教授的预言 第17章 猫、耗子和狗 第18章 月亮脸、虫尾巴、大脚板和尖头叉子 第19章 伏地魔的仆人 第20章 摄魂怪的吻 第21章 赫敏的秘密 第22章 又见猫头鹰邮递",
                  ebook_url: "https://read.douban.com/ebook/23528520/",
                  pages: "259",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s1074376.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s1074376.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s1074376.jpg"
                  },
                  alt: "https://book.douban.com/subject/1071241/",
                  id: "1071241",
                  publisher: "人民文学出版社",
                  isbn10: "7020033458",
                  isbn13: "9787020033454",
                  title: "哈利·波特与阿兹卡班的囚徒",
                  url: "https://api.douban.com/v2/book/1071241",
                  alt_title: "Harry Potter and the Prisoner of Azkaban",
                  author_intro: "J. K. 罗琳（J. K. Rowling, 1965- ），英国女作家，自小喜欢写作，当过短时间的教师和秘书。二十四岁那年，她在前往伦敦的火车旅途中萌生了创作“哈利·波特”系列小说的念头。七年后，《哈利·波特与魔法石》问世，之后她陆续创作了《哈利·波特与密室》《哈利·波特与阿兹卡班囚徒》《哈利·波特与火焰杯》《哈利-波特与凤凰社》《哈利·波特与“混血王子”》和《哈利·波特与死亡圣器》，完成了该系列的创作，在全球刮起一股股“哈利·波特”飓风，在世界范围内掀起规模宏大的“哈利·波特”阅读狂潮。另外，在此期间，她还因为慈善事业而先后完成了《神奇动物在哪里》和《神奇的魁地奇球》这两部与“哈利·波特”系列相关的图书，最新完成的作品是《诗翁彼豆故事集》。 J.K.罗琳与她的丈夫及三个孩子生活在爱丁堡，一边尽享家庭生活的幸福，一边文学创作。",
                  summary: "《哈利·波特与阿兹卡班的囚徒》是“哈利·波特”系列的第三部。 哈利·波特在霍格沃茨魔法学校已经度过了不平凡的两年，而且早已听说魔法世界中有一座守备森严的阿兹卡班监狱，里面关押着一个臭名昭著的囚徒，名字叫小天狼星布莱克。传言布莱克是“黑魔法”高手伏地魔——杀害哈利父母的凶手——的忠实信徒，曾经用一句魔咒接连结束了十三条性命。不幸的是，布莱克逃出了阿兹卡班，一心追寻哈利。布莱克在睡梦中仍然呓语不休：“他在霍格沃茨……他在霍格沃茨。” 哈利·波特虽然身在魔法学校的城堡内，既有朋友的赤诚帮助，也有老师的悉心呵护，但校园内危机四伏，哈利的生命时时受到威胁。一天，布莱克终于站到了哈利的面前……",
                  ebook_price: "19.81",
                  series: {
                  id: "241",
                  title: "哈利·波特"
                  },
                  price: "26.50元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 159209,
                  average: "9.2",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "东野圭吾"
                  ],
                  pubdate: "2013-1-1",
                  tags: [
                  {
                  count: 40582,
                  name: "东野圭吾",
                  title: "东野圭吾"
                  },
                  {
                  count: 20930,
                  name: "悬疑推理",
                  title: "悬疑推理"
                  },
                  {
                  count: 15642,
                  name: "日系推理",
                  title: "日系推理"
                  },
                  {
                  count: 14404,
                  name: "推理",
                  title: "推理"
                  },
                  {
                  count: 13432,
                  name: "日本文学",
                  title: "日本文学"
                  },
                  {
                  count: 13306,
                  name: "日本",
                  title: "日本"
                  },
                  {
                  count: 12420,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 11730,
                  name: "模糊式爱情",
                  title: "模糊式爱情"
                  }
                  ],
                  origin_title: "",
                  image: "https://img1.doubanio.com/view/subject/m/public/s24514468.jpg",
                  binding: "精装",
                  translator: [
                  "刘姿君"
                  ],
                  catalog: "",
                  pages: "538",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s24514468.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s24514468.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s24514468.jpg"
                  },
                  alt: "https://book.douban.com/subject/10554308/",
                  id: "10554308",
                  publisher: "南海出版公司",
                  isbn10: "7544258602",
                  isbn13: "9787544258609",
                  title: "白夜行",
                  url: "https://api.douban.com/v2/book/10554308",
                  alt_title: "",
                  author_intro: "东野圭吾 日本著名作家。 1985年，凭《放学后》获第31届江户川乱步奖，开始专职写作； 1999年，《秘密》获第52届日本推理作家协会奖；此后《白夜行》、《单恋》、《信》、《幻夜》先后入围直木奖。 2005年出版的《嫌疑人X的献身》史无前例地将第134届直木奖、第6届本格推理小说大奖，以及年度三大推理小说排行榜第1名一并斩获； 2008年，《流星之绊》获第43届新风奖。 2009年出版的《新参者》获两大推理小说排行榜年度第1名； 2012年，《浪矢杂货店的奇迹》获第7届中央公论文艺奖。",
                  summary: "东野圭吾万千书迷心中的无冕之王 周刊文春推理小说年度BEST10第1名 本格推理小说年度BEST10第2名 《白夜行》是东野圭吾迄今口碑最好的长篇杰作，具备经典名著的一切要素： 一宗离奇命案牵出跨度近20年步步惊心的故事：悲凉的爱情、吊诡的命运、令人发指的犯罪、复杂人性的对决与救赎…… ------------------------------------------------------------------- 1973年，大阪的一栋废弃建筑中发现一名遭利器刺死的男子。案件扑朔迷离，悬而未决。 此后20年间，案件滋生出的恶逐渐萌芽生长，绽放出恶之花。案件相关者的人生逐渐被越来越重的阴影笼罩…… “我的天空里没有太阳，总是黑夜，但并不暗，因为有东西代替了太阳。虽然没有太阳那么明亮，但对我来说已经足够。 凭借着这份光，我便能把黑夜当成白天。 我从来就没有太阳，所以不怕失去。” “只希望能手牵手在太阳下散步”，这句象征本书故事内核的绝望念想，有如一个美丽的幌子，随着无数凌乱、压抑、悲凉的事件片段如纪录片一样一一还原，最后一丝温情也被完全抛弃，万千读者在一曲救赎罪恶的爱情之中悲切动容。",
                  series: {
                  id: "868",
                  title: "新经典文库·东野圭吾作品"
                  },
                  price: "CNY 39.50"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 197553,
                  average: "9.2",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "[哥伦比亚] 加西亚·马尔克斯"
                  ],
                  pubdate: "2011-6",
                  tags: [
                  {
                  count: 51550,
                  name: "百年孤独",
                  title: "百年孤独"
                  },
                  {
                  count: 44868,
                  name: "加西亚·马尔克斯",
                  title: "加西亚·马尔克斯"
                  },
                  {
                  count: 30669,
                  name: "经典",
                  title: "经典"
                  },
                  {
                  count: 26199,
                  name: "拉美文学",
                  title: "拉美文学"
                  },
                  {
                  count: 25952,
                  name: "魔幻现实主义",
                  title: "魔幻现实主义"
                  },
                  {
                  count: 25586,
                  name: "外国文学",
                  title: "外国文学"
                  },
                  {
                  count: 24139,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 18101,
                  name: "文学",
                  title: "文学"
                  }
                  ],
                  origin_title: "Cien años de soledad",
                  image: "https://img3.doubanio.com/view/subject/m/public/s6384944.jpg",
                  binding: "精装",
                  translator: [
                  "范晔"
                  ],
                  catalog: "",
                  pages: "360",
                  images: {
                  small: "https://img3.doubanio.com/view/subject/s/public/s6384944.jpg",
                  large: "https://img3.doubanio.com/view/subject/l/public/s6384944.jpg",
                  medium: "https://img3.doubanio.com/view/subject/m/public/s6384944.jpg"
                  },
                  alt: "https://book.douban.com/subject/6082808/",
                  id: "6082808",
                  publisher: "南海出版公司",
                  isbn10: "7544253996",
                  isbn13: "9787544253994",
                  title: "百年孤独",
                  url: "https://api.douban.com/v2/book/6082808",
                  alt_title: "Cien años de soledad",
                  author_intro: "加西亚•马尔克斯（Gabriel García Márquez）1927年出生于哥伦比亚马格达莱纳海滨小镇阿拉卡塔卡。童年与外祖父母一起生活。1936年随父母迁居苏克雷。1947年考入波哥大国立大学。1948年因内战辍学，进入报界。五十年代开始发表文学作品。六十年代初移居墨西哥。1967年出版《百年孤独》。1982年获诺贝尔文学奖。",
                  summary: "《百年孤独》是魔幻现实主义文学的代表作，描写了布恩迪亚家族七代人的传奇故事，以及加勒比海沿岸小镇马孔多的百年兴衰，反映了拉丁美洲一个世纪以来风云变幻的历史。作品融入神话传说、民间故事、宗教典故等神秘因素，巧妙地糅合了现实与虚幻，展现出一个瑰丽的想象世界，成为20世纪最重要的经典文学巨著之一。1982年加西亚•马尔克斯获得诺贝尔文学奖，奠定世界级文学大师的地位，很大程度上乃是凭借《百年孤独》的巨大影响。",
                  series: {
                  id: "10489",
                  title: "新经典文库:加西亚·马尔克斯作品"
                  },
                  price: "39.50元"
                  },
                  {
                  rating: {
                  max: 10,
                  numRaters: 155601,
                  average: "7.1",
                  min: 0
                  },
                  subtitle: "",
                  author: [
                  "郭敬明"
                  ],
                  pubdate: "2003-11",
                  tags: [
                  {
                  count: 27783,
                  name: "郭敬明",
                  title: "郭敬明"
                  },
                  {
                  count: 17691,
                  name: "梦里花落知多少",
                  title: "梦里花落知多少"
                  },
                  {
                  count: 15798,
                  name: "小说",
                  title: "小说"
                  },
                  {
                  count: 15230,
                  name: "青春",
                  title: "青春"
                  },
                  {
                  count: 7165,
                  name: "80后",
                  title: "80后"
                  },
                  {
                  count: 6866,
                  name: "爱情",
                  title: "爱情"
                  },
                  {
                  count: 4266,
                  name: "小四",
                  title: "小四"
                  },
                  {
                  count: 4239,
                  name: "中国",
                  title: "中国"
                  }
                  ],
                  origin_title: "",
                  image: "https://img1.doubanio.com/view/subject/m/public/s1513378.jpg",
                  binding: "平装",
                  translator: [ ],
                  catalog: " ",
                  pages: "252",
                  images: {
                  small: "https://img1.doubanio.com/view/subject/s/public/s1513378.jpg",
                  large: "https://img1.doubanio.com/view/subject/l/public/s1513378.jpg",
                  medium: "https://img1.doubanio.com/view/subject/m/public/s1513378.jpg"
                  },
                  alt: "https://book.douban.com/subject/1016300/",
                  id: "1016300",
                  publisher: "春风文艺出版社",
                  isbn10: "7531325098",
                  isbn13: "9787531325093",
                  title: "梦里花落知多少",
                  url: "https://api.douban.com/v2/book/1016300",
                  alt_title: "",
                  author_intro: "郭敬明（1983- ），网名：第四维；别名：小四。2001年以作品《剧本》获得第三届全国新概念作文大赛一等奖，2002年以作品《我们最后的校园民谣》获得第四届全国新概念作文大赛一等奖。 著有小说《爱与痛的边缘》《幻城》《左手倒影右手年华》《梦里花落知多少》《猜火车》《1995－2005夏至未至》， 音乐小说《迷藏》，主编《岛》系列、《无极》、《悲伤逆流成河》、《最小说》、《N世界》等。",
                  summary: "《梦里花落知多少》是郭敬明出版第二部小说，此作一改《幻城》的奇幻风格，从天上回到人间。小说以北京、上海等大都市为背景，讲述了几个年青人的爱情故事，情节曲折，语言幽默生动。主人公是一些即将走出校门的大学生，在成长的过程中，友情、爱情都在经历着蜕变，那种成长的快乐和忧伤很能引起年轻读者的共鸣。",
                  price: "20.00元"
                  },
                  {
                    rating: {
                    max: 10,
                    numRaters: 15150,
                    average: "8.4",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[美] 卡勒德·胡赛尼"
                    ],
                    pubdate: "2013-8",
                    tags: [
                    {
                    count: 3889,
                    name: "卡勒德·胡塞尼",
                    title: "卡勒德·胡塞尼"
                    },
                    {
                    count: 2920,
                    name: "阿富汗",
                    title: "阿富汗"
                    },
                    {
                    count: 2042,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 1972,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 1467,
                    name: "卡勒德·胡赛尼",
                    title: "卡勒德·胡赛尼"
                    },
                    {
                    count: 1297,
                    name: "群山回唱",
                    title: "群山回唱"
                    },
                    {
                    count: 943,
                    name: "人性",
                    title: "人性"
                    },
                    {
                    count: 643,
                    name: "美国",
                    title: "美国"
                    }
                    ],
                    origin_title: "And the mountains echoed",
                    image: "https://img1.doubanio.com/view/subject/m/public/s26934659.jpg",
                    binding: "平装",
                    translator: [
                    "康慨"
                    ],
                    catalog: "",
                    ebook_url: "https://read.douban.com/ebook/5891804/",
                    pages: "419",
                    images: {
                    small: "https://img1.doubanio.com/view/subject/s/public/s26934659.jpg",
                    large: "https://img1.doubanio.com/view/subject/l/public/s26934659.jpg",
                    medium: "https://img1.doubanio.com/view/subject/m/public/s26934659.jpg"
                    },
                    alt: "https://book.douban.com/subject/24845582/",
                    id: "24845582",
                    publisher: "上海人民出版社",
                    isbn10: "7208115133",
                    isbn13: "9787208115132",
                    title: "群山回唱",
                    url: "https://api.douban.com/v2/book/24845582",
                    alt_title: "And the mountains echoed",
                    author_intro: "卡勒德•胡赛尼（Khaled Hosseini），1965年生于阿富汗喀布尔市，后随父亲迁往美国。毕业于加州大学圣地亚哥医学系，现居加州。著有小说《追风筝的人》(The Kite Runner，2003）、《灿烂千阳》(A Thousand Splendid Suns，2007)、《群山回唱》（And the Mountains Echoed,2013）。作品全球销量超过4000万册。 “立志拂去蒙在阿富汗普通民众面孔的尘灰，将背后灵魂的悸动展示给世人”。2006年，因其作品巨大的国际影响力，胡赛尼获得联合国人道主义奖，并受邀担任联合国难民署亲善大使。他还创立了以自己名字命名的基金会，为阿富汗的难民提供人道主义援助。",
                    summary: "★《追风筝的人》作者，超级畅销作家胡赛尼顶尖力作，全球4000万读者翘首以待 ★美国亚马逊书店2013年上半年最佳图书/美国独立书店排行第一/巴诺书店(Barnes & Noble)畅销榜首、书店店员首选推荐、上半年度最佳小说/美国国家公共电台（NPR)夏季最佳图书/ABC《早安美国》读书俱乐部夏季最佳图书 本书讲述了一对兄妹因贫穷和战争铸成的六十年悲欢离合。围绕父母、兄妹、甚至表亲和继母，他们如何去爱，如何被伤害，如何相互背叛，如何为彼此牺牲。小说亚马逊的官方介绍页面上说道：“它探索了流亡、自我牺牲、以及复杂的家 族关系。”读这个故事，追随主人公从喀布尔到巴黎，到旧金山再到希腊的提诺斯岛，每翻一页，都不得不为这情感动容。在回答大西洋月刊对他的访问时，卡勒德·胡塞尼这样说道：“《群山回唱》这书的写作始于家庭这概念。事实上，我的写作不断涉及的最重要的主题是家庭。抛开了家庭这个线索，你几乎无法理解自己，无法理解周围的人，无法弄明白整个世界中自己的位置。” 这是胡赛尼迄今最令人信服、最扣人心弦的小说。 《群山回唱》抓住了他早期小说中许多相同的主题：父母与子女间的关系，往事对现实的纠缠，并以同样的兴味描绘出两个世界之间的中间地带，一个是异彩纷呈的寓言的世界，另一个是更模糊，也更为阴暗的现世。 胡赛尼先生成功地将书中人物的生活融入了一部感人至深的合唱曲中，这既是他对人物内心生活有深刻了解的证明，同时也是他作为一个老派小说家之实力的确证。 ——《纽约时报》角谷美智子 这本书穿越了战争、离别、生死、谎言以及爱情，向我们一再展示了人们的选择——即便是看起来最无私的选择，也隐藏着不为人知的部分。这是大师的杰作。 ——美国亚马逊“最佳图书”推荐语",
                    ebook_price: "15.00",
                    series: {
                    id: "19760",
                    title: "卡勒德·胡赛尼作品"
                    },
                    price: "36.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 19112,
                    average: "7.6",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "唐七公子"
                    ],
                    pubdate: "2012-6-1",
                    tags: [
                    {
                    count: 6066,
                    name: "唐七公子",
                    title: "唐七公子"
                    },
                    {
                    count: 3683,
                    name: "三生三世",
                    title: "三生三世"
                    },
                    {
                    count: 2457,
                    name: "枕上书",
                    title: "枕上书"
                    },
                    {
                    count: 2153,
                    name: "言情",
                    title: "言情"
                    },
                    {
                    count: 1703,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 1658,
                    name: "仙侠",
                    title: "仙侠"
                    },
                    {
                    count: 1348,
                    name: "凤九",
                    title: "凤九"
                    },
                    {
                    count: 686,
                    name: "唐七",
                    title: "唐七"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s9108552.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "目录 楔子 十丈高的浪头散开，灼灼晨光下，月牙湾旁出现了一位白衣白裙的美人。 美人白皙的手臂里挽着一头漆黑的长发，发间一朵白簪花，衣裳料子似避水的，半粒水珠儿也不见带在身上，还迎着晨风有些飘舞的姿态。 第一卷 菩提往生 算起来时光如水已过了两千七百年，其间发生了太多的事，很多记得，很多从前记得却不怎么愿意主动想起，一来二去记得的也变得不记得了。 避世青丘的两百多年算不上什么清静，但这两百年里倒是很难得再想起东华，来到九重天，却是抬头不见低头见。 看东华的模样，并未将她认出来，她真心觉得这也没什么不好。 她同东华，应的是那句佛语，说不得。说不得，多说是错，说多是劫。 第二卷 梵音谷 帝君眼中神色微动，似乎没有想到她会注意到此，良久，和缓道：“抱你回来的时候，伤口裂开了。”凝目望着她。 凤九一愣：“胡说，我哪里有这么重！” 帝君沉默了半晌：“我认为你关注的重点应该是我的手，不是你的体重。” 凤九抱着篓子探过去一点儿：“哦，那你的手怎么这么脆弱啊？” 帝君沉默良久：“……因为你太重了。”",
                    ebook_url: "https://read.douban.com/ebook/52582574/",
                    pages: "288",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s9108552.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s9108552.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s9108552.jpg"
                    },
                    alt: "https://book.douban.com/subject/10740021/",
                    id: "10740021",
                    publisher: "湖南文艺出版社",
                    isbn10: "7540455594",
                    isbn13: "9787540455590",
                    title: "三生三世 枕上书",
                    url: "https://api.douban.com/v2/book/10740021",
                    alt_title: "",
                    author_intro: "唐七公子，中学时看王尔德的书，里边有句话一直记着。他说，一个人想恢复青春，只消重演过去干的蠢事就够了。倒并不是觉得他说得好，不知道怎么就记到现在了。如今，我每天都在干蠢事，一边青春着，一边觉得继续这么青春下去实在不妙。 新浪微博：http://weibo.com/tangqigongzi",
                    summary: "再掀“三生三世”畅销狂潮，完美再现唐七公子笔下最宏大的恩怨情仇 《男生女生》火爆连载一周年，引发一千万读者疯狂追捧的古言经典 如果执著终归于徒然，谁会将此生用尽，只为守候一段触摸不得的缘恋？ 如果两千多年的执念，就此放下、隔断，是否会有眼泪倾洒，以为祭奠？ 纵然贵为神尊，东华也会羽化而湮灭。 虽是青丘女君，凤九亦会消逝在时光悠然间。 只是不知，当风云淡去，当仍在无羁岁月间穿行，当偶有擦肩。东华还能记起凤九吗，还能否记起她就是那只曾守在自己身边的红狐？记起自己曾经救过一只九尾红狐？",
                    ebook_price: "12.00",
                    series: {
                    id: "14517",
                    title: "三生三世"
                    },
                    price: "32.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 1987,
                    average: "9.2",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "李碧华"
                    ],
                    pubdate: "1993年8月",
                    tags: [
                    {
                    count: 569,
                    name: "李碧华",
                    title: "李碧华"
                    },
                    {
                    count: 337,
                    name: "霸王别姬",
                    title: "霸王别姬"
                    },
                    {
                    count: 285,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 161,
                    name: "香港",
                    title: "香港"
                    },
                    {
                    count: 148,
                    name: "张国荣",
                    title: "张国荣"
                    },
                    {
                    count: 142,
                    name: "电影原著",
                    title: "电影原著"
                    },
                    {
                    count: 134,
                    name: "中国文学",
                    title: "中国文学"
                    },
                    {
                    count: 91,
                    name: "爱情",
                    title: "爱情"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s2579305.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "",
                    pages: "268",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s2579305.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s2579305.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s2579305.jpg"
                    },
                    alt: "https://book.douban.com/subject/2137767/",
                    id: "2137767",
                    publisher: "人民文学出版社",
                    isbn10: "7020017290",
                    isbn13: "9787020017294",
                    title: "霸王别姬",
                    url: "https://api.douban.com/v2/book/2137767",
                    alt_title: "",
                    author_intro: "",
                    summary: "《霸王别姬》以梨园师兄弟程蝶衣和段小楼的人生经历和情感纠葛为线索，讲述了一段哀艳悲烈的往事。文学虚构与国粹经典、个体命运与时代变迁巧妙融合，曲折动人，华美诗意，读来极具张力，发人深省。 小说被陈凯歌改编为电影，张国荣、张丰毅、巩俐、葛优担纲主演，获得金球奖、金棕榈奖等多项国内外大奖，以及奥斯卡最佳外语片、最佳摄影等多项提名，得到高度的评价和赞誉。",
                    price: "5.50"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 97426,
                    average: "9.0",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[英] 毛姆"
                    ],
                    pubdate: "2006-8",
                    tags: [
                    {
                    count: 28866,
                    name: "毛姆",
                    title: "毛姆"
                    },
                    {
                    count: 17994,
                    name: "月亮和六便士",
                    title: "月亮和六便士"
                    },
                    {
                    count: 15209,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 11529,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 10149,
                    name: "英国",
                    title: "英国"
                    },
                    {
                    count: 8607,
                    name: "英国文学",
                    title: "英国文学"
                    },
                    {
                    count: 7788,
                    name: "毛姆：月亮和六便士",
                    title: "毛姆：月亮和六便士"
                    },
                    {
                    count: 6028,
                    name: "文学",
                    title: "文学"
                    }
                    ],
                    origin_title: "The Moon and Sixpence",
                    image: "https://img1.doubanio.com/view/subject/m/public/s2659208.jpg",
                    binding: "平装",
                    translator: [
                    "傅惟慈"
                    ],
                    catalog: "五十八节",
                    pages: "275",
                    images: {
                    small: "https://img1.doubanio.com/view/subject/s/public/s2659208.jpg",
                    large: "https://img1.doubanio.com/view/subject/l/public/s2659208.jpg",
                    medium: "https://img1.doubanio.com/view/subject/m/public/s2659208.jpg"
                    },
                    alt: "https://book.douban.com/subject/1858513/",
                    id: "1858513",
                    publisher: "上海译文出版社",
                    isbn10: "7532739546",
                    isbn13: "9787532739547",
                    title: "月亮和六便士",
                    url: "https://api.douban.com/v2/book/1858513",
                    alt_title: "The Moon and Sixpence",
                    author_intro: "威廉·萨默赛特·毛姆（William Somerset Maugham）于1874年1月25日出生在巴黎。父亲是律师，当时在英国驻法使馆供职。小毛姆不满十岁，父母就先后去世，他被送回英国由伯父抚养。毛姆进坎特伯雷皇家公学之后，由于身材矮小，且严重口吃，经常受到大孩子的欺凌和折磨，有时还遭到冬烘学究的无端羞辱。孤寂凄清的童年生活，在他稚嫩的心灵上投下了痛苦的阴影，养成他孤僻、敏感、内向的性格。幼年的经历对他的世界观和文学创作产生了深刻的影响。 1892年初，他去德国海德堡大学学习了一年。在那儿，他接触到德国哲学史家昆诺·费希尔的哲学思想和以易卜生为代表的新戏剧潮流。同年返回英国，在伦敦一家会计师事务所当了六个星期的练习生，随后即进伦敦圣托马斯医学院学医。为期五年的习医生涯，不仅使他有机会了解到底层人民的生活状况，而且使他学会用解剖刀一样冷峻、犀利的目光来剖视人生和社会。他的第一部小说《兰贝斯的丽莎》，正是根据他从医实习期间的所见所闻写成的。 从1897年起，毛姆弃医专事文学创作。在接下来的几年里，他写了若干部小说，但是，用毛姆自己的话来说，其中没有一部能够“使泰晤士河起火“。他转向戏剧创作，获得成功，成了红极一时的剧作家，伦敦舞台竟同时上演他的四个剧本。他的第十个剧本《弗雷德里克夫人》连续上演达一年之久。这种空前的盛况，据说只有著名剧作家肖伯纳才能与之比肩。但是辛酸的往事，梦魇似地郁积在他心头，不让他有片刻的安宁，越来越强烈地要求他去表现，去创作。他决定暂时中断戏剧创作，用两年时间潜心写作酝酿已久的小说《人生的枷锁》。 第一次大战期间，毛姆先在比利时火线救护伤员，后入英国情报部门工作，到过瑞士、俄国和远东等地。这段经历为他后来写作间谍小说《埃申登》提供了素材。战后他重游远东和南太平洋诸岛；1920年到过中国，写了一卷《中国见闻录》。1928年毛姆定居在地中海之滨的里维埃拉，直至1940年纳粹入侵时，才仓促离去。 两次大战的间隙期间，是毛姆创作精力最旺盛的时期。二十年代及三十年代初期，他写了一系列揭露上流社会尔虞我诈、勾心斗角、道德堕落、讽刺，如《周而复始》、《比我们高贵的人们》和《坚贞的妻子》等。这三个剧本被公认为毛姆剧作中的佳品。1933年完稿的《谢佩》是他的最后一个剧本。毛姆的戏剧作品，情节紧凑而曲折，冲突激烈而合乎情理；所写人物，着墨不多而形象鲜明突出；对话生动自然，幽默俏皮，使人感到清新有力。但总的来说，内容和人物刻画的深度，及不上他的长、短篇小说，虽然他的小说作品也算不上深刻。这一时期的重要小说有：反映现代西方文明束缚、扼杀艺术家个性及创作的《月亮和六便士》；刻画当时文坛上可笑可鄙的现象的《寻欢作乐》；以及以大英帝国东方殖民地为背景、充满异国情调的短篇集《叶之震颤》等。短篇小说在毛姆的创作活动中占有重要位置。他的短篇小说风格接近莫泊桑，结构严谨，起承转落自然，语言简洁，叙述娓娓动听。作家竭力避免在作品中发表议论，而是通过巧妙的艺术处理，让人物在情节展开过程中显示其内在的性格。 第二次大战期间，毛姆到了美国，在南卡罗莱纳、纽约和文亚德岛等地呆了六年。1944年发表长篇小说《刀锋》。在这部作品里，作家试图通过一个青年人探求人生哲理的故事，揭示精神与实利主义之间的矛盾冲突。小说出版后，反响强烈，特别受到当时置身于战火的英、美现役军人的欢迎。 1946年，毛姆回到法国里维埃拉。1948年写最后一部小说《卡塔丽娜》。此后，仅限于写作回忆录和文艺评论，同时对自己的旧作进行整理。毛姆晚年享有很高的声誉，英国牛津大学和法国图鲁兹大学分别授予他颇为显赫的“荣誉团骑士“称号。同年1月25日，英国著名的嘉里克文学俱乐部特地设宴庆贺他的八十寿辰；在英国文学史上受到这种礼遇的，只有狄更斯、萨克雷、特罗洛普三位作家。1961年，他的母校，德国海德堡大学，授予他名誉校董称号。 1965年12月15日，毛姆在法国里维埃拉去世，享年91岁。骨灰安葬在坎特伯雷皇家公学内。死后，美国著名的耶鲁大学建立了档案馆以资纪念。",
                    summary: "一个英国证券交易所的经纪人，本已有牢靠的职业和地位、美满的家庭，但却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想。他的行径没有人能够理解。他在异国不仅肉体受着贫穷和饥饿煎熬，而且为了寻找表现手法，精神亦在忍受痛苦折磨。经过一番离奇的遭遇后，主人公最后离开文明世界，远遁到与世隔绝的塔希提岛上。他终于找到灵魂的宁静和适合自己艺术气质的氛围。他同一个土著女子同居，创作出一幅又一幅使后世震惊的杰作。在他染上麻风病双目失明之前，曾在自己住房四壁画了一幅表现伊甸园的伟大作品。但在逝世之前，他却命令土著女子在他死后把这幅画作付之一炬。通过这样一个一心追求艺术、不通人性世故的怪才，毛姆探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等等引人深思的问题。同时这本书也引发了人们对摆脱世俗束缚逃离世俗社会寻找心灵家园这一话题的思考，而关于南太平洋小岛的自然民风的描写也引人向往。 《月亮和六便士》说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在小说中，毛姆用第一人称的叙述手法，借“我”之口，叙述整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。",
                    series: {
                    id: "1018",
                    title: "译文名著文库"
                    },
                    price: "15.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 87659,
                    average: "8.4",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "幾米"
                    ],
                    pubdate: "2002-8",
                    tags: [
                    {
                    count: 18050,
                    name: "几米",
                    title: "几米"
                    },
                    {
                    count: 15575,
                    name: "绘本",
                    title: "绘本"
                    },
                    {
                    count: 10147,
                    name: "向左走向右走",
                    title: "向左走向右走"
                    },
                    {
                    count: 9176,
                    name: "幾米",
                    title: "幾米"
                    },
                    {
                    count: 7246,
                    name: "漫画",
                    title: "漫画"
                    },
                    {
                    count: 6346,
                    name: "爱情",
                    title: "爱情"
                    },
                    {
                    count: 4659,
                    name: "台湾",
                    title: "台湾"
                    },
                    {
                    count: 3231,
                    name: "繪本",
                    title: "繪本"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s1557610.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: " ",
                    pages: "132",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s1557610.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s1557610.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s1557610.jpg"
                    },
                    alt: "https://book.douban.com/subject/1066462/",
                    id: "1066462",
                    publisher: "生活·读书·新知三联书店",
                    isbn10: "710801744X",
                    isbn13: "9787108017444",
                    title: "向左走·向右走",
                    url: "https://api.douban.com/v2/book/1066462",
                    alt_title: "A Chance of Sunshine",
                    author_intro: "畿米：台湾文化大学美术系设计组毕业。曾在广告公司担任美术指导12年。 畿米住在台北，在家工作，为报纸、杂志、各种出版品提供图画，目前全心投入自己喜欢的绘本创作。1998年开始绘本创作，1999年以《向左走·向右走》一举成名，掀起港台绘本热潮。目前有多本广受欢迎的作品，卖出美、德、法、希腊、日、韩等多种版本。 作品：1998年《森林里的秘密》、《微笑的鱼》；1999年《向左走·向右走》、《月亮忘记了》、《听畿米唱歌》；2000年《黑白异境》、《森林唱游》、《我的心中每天开一朵花》；2001年《地下铁》、《照相本子》。",
                    summary: "“她习惯向左走，他习惯向右走，他们始终不曾相遇。”《向左走·向右走》是几米首次表现男女感情的长篇图文创作。男女主角彼此在生活中的巧妙关系，构成了整个故事的设计。在页面的衔接上，有许多的巧思安排，在线条与上色上，作了更细致的处理，手法俐落有变化，是几米相当成熟的作品，也是代表作之一。 幾米表示，这本书的创作灵感始于某一天被隔壁的电钻声吵得无法画画，只好开始发呆，然后天马行空地胡思乱想。突然觉得从不知道我家隔壁住的人是谁，可是每天跟他或她只隔一道薄薄的墙而睡。如果我们在外面偶然相遇，若我们从不曾提及彼此的住处，那么也许我们不会再相逢，也永远不知道其实我们就住在隔壁。",
                    series: {
                    id: "11354",
                    title: "幾米作品"
                    },
                    price: "16.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 234767,
                    average: "9.3",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "余华"
                    ],
                    pubdate: "2012-8-1",
                    tags: [
                    {
                    count: 39994,
                    name: "余华",
                    title: "余华"
                    },
                    {
                    count: 30599,
                    name: "活着",
                    title: "活着"
                    },
                    {
                    count: 28788,
                    name: "人性",
                    title: "人性"
                    },
                    {
                    count: 28662,
                    name: "人生",
                    title: "人生"
                    },
                    {
                    count: 23422,
                    name: "中国文学",
                    title: "中国文学"
                    },
                    {
                    count: 18638,
                    name: "社会",
                    title: "社会"
                    },
                    {
                    count: 18456,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 17186,
                    name: "当代文学",
                    title: "当代文学"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s29053580.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "中文版自序 韩文版自序 日文版自序 英文版自序 麦田新版自序 活着 外文版评论摘要",
                    ebook_url: "https://read.douban.com/ebook/30541512/",
                    pages: "191",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s29053580.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s29053580.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s29053580.jpg"
                    },
                    alt: "https://book.douban.com/subject/4913064/",
                    id: "4913064",
                    publisher: "作家出版社",
                    isbn10: "750636543X",
                    isbn13: "9787506365437",
                    title: "活着",
                    url: "https://api.douban.com/v2/book/4913064",
                    alt_title: "",
                    author_intro: "余华，1960年出生，1983年开始写作。至今已经出版长篇小说4部，中短篇小说集6部，随笔集4部。主要作品有《兄弟》《活着》《许三观卖血记》《在细雨中呼喊》等。其作品已被翻译成20多种语言在美国、英国、法国、德国、意大利、西班牙、荷兰、瑞典、挪威、希腊、俄罗斯、保加利亚、匈牙利、捷克、塞尔维亚、斯洛伐克、波兰、巴西、以色列、日本、韩国、越南、泰国和印度等国出版。曾获意大利格林扎纳·卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。",
                    summary: "《活着(新版)》讲述了农村人福贵悲惨的人生遭遇。福贵本是个阔少爷，可他嗜赌如命，终于赌光了家业，一贫如洗。他的父亲被他活活气死，母亲则在穷困中患了重病，福贵前去求药，却在途中被国民党抓去当壮丁。经过几番波折回到家里，才知道母亲早已去世，妻子家珍含辛茹苦地养大两个儿女。此后更加悲惨的命运一次又一次降临到福贵身上，他的妻子、儿女和孙子相继死去，最后只剩福贵和一头老牛相依为命，但老人依旧活着，仿佛比往日更加洒脱与坚强。 《活着(新版)》荣获意大利格林扎纳•卡佛文学奖最高奖项（1998年）、台湾《中国时报》10本好书奖（1994年）、香港“博益”15本好书奖（1994年）、第三届世界华文“冰心文学奖”（2002年），入选香港《亚洲周刊》评选的“20世纪中文小说百年百强”、中国百位批评家和文学编辑评选的“20世纪90年代最有影响的10部作品”。",
                    ebook_price: "19.99",
                    series: {
                    id: "1634",
                    title: "余华作品（2012版）"
                    },
                    price: "20.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 45787,
                    average: "7.2",
                    min: 0
                    },
                    subtitle: "古典诗词的美丽与哀愁",
                    author: [
                    "安意如"
                    ],
                    pubdate: "2006-8",
                    tags: [
                    {
                    count: 8832,
                    name: "安意如",
                    title: "安意如"
                    },
                    {
                    count: 7226,
                    name: "人生若只如初见",
                    title: "人生若只如初见"
                    },
                    {
                    count: 5332,
                    name: "古典诗词",
                    title: "古典诗词"
                    },
                    {
                    count: 3834,
                    name: "诗词",
                    title: "诗词"
                    },
                    {
                    count: 2861,
                    name: "随笔",
                    title: "随笔"
                    },
                    {
                    count: 2263,
                    name: "散文",
                    title: "散文"
                    },
                    {
                    count: 1811,
                    name: "文学",
                    title: "文学"
                    },
                    {
                    count: 1784,
                    name: "古典",
                    title: "古典"
                    }
                    ],
                    origin_title: "",
                    image: "https://img1.doubanio.com/view/subject/m/public/s1787057.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "人生若只如初见 执子之手，与子偕老 天地合，乃敢与君绝 愿得一心人，白首不相离 结发为夫妻，恩爱两不疑 青青子衿，悠悠我心 思君令人老，轩车来何迟 潘岳悼亡犹费词 天不绝人愿，故使侬见郎 红豆生南国，春来发几枝 昔日芙蓉花，今成断根草 与君初相识，犹如故人归 看花满眼泪，不共楚王言 薛涛笺上十离诗 至高至明日月，至亲至疏夫妻 易求无价宝，难得有心郎 唯将终夜长开眼，报答平生未展眉 从此无心爱良夜，任他明月下西楼 星沉海底当窗见，雨过河源隔座看 三生杜牧、十里扬州，前事休说 衣带渐宽终不悔，为伊消得人憔悴 落花人独立，微雨燕双飞 伤情处、高城望断，灯火已黄昏 江城子 枝上柳绵吹又少，天涯何处无芳草 零落成泥碾作尘，只有香如故 风住尘香花已尽 一杯愁绪，几年离索 那人却在、灯火阑珊处 断肠词 问世问、情是何物，直教生死相许 断肠人在天涯 窈窕淑女，君子好逑 当时只道是寻常 后记：功夫应在诗外",
                    pages: "197",
                    images: {
                    small: "https://img1.doubanio.com/view/subject/s/public/s1787057.jpg",
                    large: "https://img1.doubanio.com/view/subject/l/public/s1787057.jpg",
                    medium: "https://img1.doubanio.com/view/subject/m/public/s1787057.jpg"
                    },
                    alt: "https://book.douban.com/subject/1856285/",
                    id: "1856285",
                    publisher: "天津教育出版社",
                    isbn10: "7530945726",
                    isbn13: "9787530945728",
                    title: "人生若只如初见",
                    url: "https://api.douban.com/v2/book/1856285",
                    alt_title: "",
                    author_intro: "安意如，原名张莉，女，1984年6月出生于安徽宣城一个普通工人家庭，自由写作者。2002年毕业于安徽某职业院校财经系，做过短时的文秘和会计。2003年起以如冰恋枫网名流连于新浪金庸客栈。2004年应书商之约写第一部长篇小说《要定你，言承旭》，于2005年6月由广西人民出版社出版。翌年2月赴京参与动画剧本创作，并写作《看张·爱玲画语》，由云南美术出版社于2005年9月出版。此后与北京弘文馆建立合作关系，创作诗词评赏“漫漫古典情”系列。",
                    summary: "这是一部不甘于淹没在浩瀚书海中的作品。她似在谈诗词，又似在谈风月。她不拘泥于对古典诗词字面的理解，也非传统意义上的简单赏析，而是一种风格独特、感情丰富的散文随笔。她用清丽、感性的笔调，配以优雅、飘逸的插图，描绘出一幕幕古典诗词背后唯美、动人的历史爱情画卷，引领读者倾听一段段经典、震撼的浪漫往事。诗人，词人，凸现其旷世奇才与至真性情。才子，佳人，似笑非笑的嫣然，执迷不悔的凛然，心照不宣的释然，让我们在悲喜交加中恍然……",
                    series: {
                    id: "1047",
                    title: "弘文人文馆·漫漫古典情系列"
                    },
                    price: "23.80元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 52404,
                    average: "7.6",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[苏] 尼·奥斯特洛夫斯基"
                    ],
                    pubdate: "1996-10",
                    tags: [
                    {
                    count: 5757,
                    name: "钢铁是怎样炼成的",
                    title: "钢铁是怎样炼成的"
                    },
                    {
                    count: 5475,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 5156,
                    name: "苏联",
                    title: "苏联"
                    },
                    {
                    count: 4339,
                    name: "励志",
                    title: "励志"
                    },
                    {
                    count: 3499,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 2778,
                    name: "名著",
                    title: "名著"
                    },
                    {
                    count: 2522,
                    name: "经典",
                    title: "经典"
                    },
                    {
                    count: 2138,
                    name: "外国名著",
                    title: "外国名著"
                    }
                    ],
                    origin_title: "How the Steel Was Tempered",
                    image: "https://img1.doubanio.com/view/subject/m/public/s2241708.jpg",
                    binding: "精装",
                    translator: [
                    "曹缦西",
                    "王志棣"
                    ],
                    catalog: "第一部 第一章 第二章 第三章 第四章 第五章 第六章 第七章 …… 第二部 第一章 第二章 第三章 第四章 第五章 …… 附注",
                    pages: "458",
                    images: {
                    small: "https://img1.doubanio.com/view/subject/s/public/s2241708.jpg",
                    large: "https://img1.doubanio.com/view/subject/l/public/s2241708.jpg",
                    medium: "https://img1.doubanio.com/view/subject/m/public/s2241708.jpg"
                    },
                    alt: "https://book.douban.com/subject/1013502/",
                    id: "1013502",
                    publisher: "译林出版社",
                    isbn10: "7805674256",
                    isbn13: "9787805674254",
                    title: "钢铁是怎样炼成的",
                    url: "https://api.douban.com/v2/book/1013502",
                    alt_title: "How the Steel Was Tempered",
                    author_intro: "尼·奥斯特洛夫斯基（1904-1936），苏联作家。出生在乌克兰一个贫困的工人家庭，11岁便开始当童工。1919年加入共青团，随即参加国内战争。1923年到1924年担任乌克兰边境地区共青团的领导工作，1924年加入共产党。由于他长期参加艰苦斗争，健康受到严重损害，到1927年，健康情况急剧恶化，但他毫不屈服，以惊人的毅力同病魔作斗争。同年底，他着手创作一篇关于科托夫斯基师团的“历史抒情英雄故事”（即《暴风雨所诞生的》）。不幸的是，唯一一份手稿在寄给朋友们审读时被邮局弄丢了。这一残酷的打击并没有挫败他的坚强意志，反而使他更加顽强地同疾病作斗争。 1929年，他全身瘫痪，双目失明。1930年，他用自己的战斗经历作素材，以顽强的意志开始创作长篇小说《钢铁是怎样炼成的》。小说获得了巨大成功，受到同时代人的真诚而热烈的称赞。1934年，奥斯特洛夫斯基被吸收为苏联作家协会会员。1935年底，苏联政府授予他列宁勋章，以表彰他在文学方面的创造性劳动和卓越的贡献。1936年12月22日，由于重病复发，奥斯特洛夫斯基在莫斯科逝世。",
                    summary: "本书的主人公保尔·柯察金饱尝了生活的苦难，炼就了革命精神和反抗性格。十月革命爆发后只有十六岁的他，就参加了红军，无论在战炮火中，还是在国民经济复时期，可察金都表现出大无畏精神，钢铁一般的意志，强烈的爱国主义和对人民的无限的无限忠诚。由于在战争中多次负伤以及劳累过度，他全身瘫痪，双目失明，被牢牢禁锢在床上，但他占胜了精神与肉体的打击，拿起笔来歌颂为建立苏维埃政权而奋斗的英雄。",
                    series: {
                    id: "45973",
                    title: "名著译林"
                    },
                    price: "20.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 3312,
                    average: "9.4",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[德国] 埃·奥·卜劳恩"
                    ],
                    pubdate: "2001-4",
                    tags: [
                    {
                    count: 919,
                    name: "漫画",
                    title: "漫画"
                    },
                    {
                    count: 734,
                    name: "父与子",
                    title: "父与子"
                    },
                    {
                    count: 446,
                    name: "德国",
                    title: "德国"
                    },
                    {
                    count: 392,
                    name: "埃・奥・卜劳恩",
                    title: "埃・奥・卜劳恩"
                    },
                    {
                    count: 312,
                    name: "绘本",
                    title: "绘本"
                    },
                    {
                    count: 263,
                    name: "经典",
                    title: "经典"
                    },
                    {
                    count: 263,
                    name: "童年",
                    title: "童年"
                    },
                    {
                    count: 260,
                    name: "幽默",
                    title: "幽默"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s1440325.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "",
                    pages: "255",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s1440325.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s1440325.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s1440325.jpg"
                    },
                    alt: "https://book.douban.com/subject/1427538/",
                    id: "1427538",
                    publisher: "江苏人民出版社",
                    isbn10: "7214002310",
                    isbn13: "9787214002310",
                    title: "《父与子》全集",
                    url: "https://api.douban.com/v2/book/1427538",
                    alt_title: "",
                    author_intro: "埃·奥·卜劳恩（e.o.plauen)， 原名埃里西·奥赛尔（Erich Ohser），德国著名漫画家。1903年3月18日生于德国福格兰特山区阿尔多夫附近的翁特盖滕格林村，童年时迁居卜劳恩市。少年时代学过钳工，后来在莱比锡绘画艺术学院学习。 1930年10月18日，卜劳恩和他的同学、画家卜尔·班塞尔的女儿玛丽加尔德结婚，1931年，他们的爱子克里斯蒂安出世。《父与子》中父与子的形象，就是取材于画家本人与其爱子克里斯蒂安的形象。 1934年12月，奥塞尔接受《柏林画报》邀请，以卜劳恩笔名开辟了一个连环漫画专栏，开始《父 与子》等几个连环漫画的创作，并获得了巨大的成功，卜劳恩也因此一举成名。 纳粹在德国掌权后，卜劳恩的政治漫画被禁止发表。1944年3月他和挚友埃里西·克瑙夫被邻居告发，以“反国家言论罪”而遭逮捕。4月6日，在纳粹臭名昭著的“人民法庭”判处...",
                    summary: "德国著名漫画家埃·奥·卜劳恩的连环漫画《父与子》已风靡世界半个多世纪，画中的“父”与“子”的形象实际上是画家自己与儿子的真实写照。1934年12月当《父与子》最初与读者见面时，画家天真无邪的儿子才只有3岁。联邦德国《斯卡拉》杂志曾发表过一幅卜劳恩伏在地上给儿子当马骑的照片，并解释道：卜劳恩和儿子克里斯蒂安在一起这样无忧无虑的日子尽管很短暂，而连环漫画《父与子》的素材多来源于此。”这一幅幅小巧精湛的画面闪烁着智慧之光，无言地流泻出纯真的赤子之情与融融的天伦之乐，其艺术魅力征服过无数读者的心。",
                    series: {
                    id: "13286",
                    title: "世界著名连环漫画"
                    },
                    price: "15.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 72463,
                    average: "7.7",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "余秋雨"
                    ],
                    pubdate: "2001-4",
                    tags: [
                    {
                    count: 17271,
                    name: "余秋雨",
                    title: "余秋雨"
                    },
                    {
                    count: 11728,
                    name: "散文",
                    title: "散文"
                    },
                    {
                    count: 7132,
                    name: "文化苦旅",
                    title: "文化苦旅"
                    },
                    {
                    count: 5601,
                    name: "随笔",
                    title: "随笔"
                    },
                    {
                    count: 4626,
                    name: "文化",
                    title: "文化"
                    },
                    {
                    count: 4189,
                    name: "中国文学",
                    title: "中国文学"
                    },
                    {
                    count: 3977,
                    name: "游记",
                    title: "游记"
                    },
                    {
                    count: 2677,
                    name: "旅行",
                    title: "旅行"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s2166670.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "自序 一 道士塔 二 莫高窟 三 阳关雪 四 沙原隐泉 五 柳侯祠 六 白莲洞 七 都江堰 八 三峡 九 洞庭一角 十 庐山 十一 贵池傩 十二 青云谱随想 十三 白发苏州 十四 江南小镇 十五 寂寞天柱山",
                    pages: "376",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s2166670.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s2166670.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s2166670.jpg"
                    },
                    alt: "https://book.douban.com/subject/1050339/",
                    id: "1050339",
                    publisher: "东方出版中心",
                    isbn10: "780627698X",
                    isbn13: "9787806276983",
                    title: "文化苦旅",
                    url: "https://api.douban.com/v2/book/1050339",
                    alt_title: "",
                    author_intro: "余秋雨，1946年生，汉族，浙江人。文化史学家、艺术学教授、博士生导师。现任上海戏剧学院教授上海写作学会会长。十余年来越野历险万公里，实地考察了中华文化在内的人类各大文明的兴衰脉络，沿途写下了《文化苦旅》、《山居笔记》、《霜冷长河》、《千年一叹》、《行者无疆》等著作。这些著作出版后，一直位居全球华文书排行榜前列。",
                    summary: "《文化苦旅》是余秋雨的第一部散文合集，所收作品主要包括两部分，一部分是历史、文化散文，散点论述，探寻文化；另一部分是回忆散文。",
                    price: "22.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 101375,
                    average: "7.6",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[美] 加·泽文"
                    ],
                    pubdate: "2015-5-1",
                    tags: [
                    {
                    count: 13808,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 10933,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 8582,
                    name: "心灵",
                    title: "心灵"
                    },
                    {
                    count: 8129,
                    name: "好书，值得一读",
                    title: "好书，值得一读"
                    },
                    {
                    count: 7421,
                    name: "美国文学",
                    title: "美国文学"
                    },
                    {
                    count: 7132,
                    name: "生活",
                    title: "生活"
                    },
                    {
                    count: 6486,
                    name: "文学",
                    title: "文学"
                    },
                    {
                    count: 5607,
                    name: "美国",
                    title: "美国"
                    }
                    ],
                    origin_title: "The Storied Life of A. J. Fikry",
                    image: "https://img1.doubanio.com/view/subject/m/public/s29810488.jpg",
                    binding: "平装",
                    translator: [
                    "孙仲旭",
                    "李玉瑶"
                    ],
                    catalog: "第一部 《待宰的羔羊》 / 3 《像里兹饭店那样大的钻石》 / 27 《咆哮营的幸运儿》 / 41 《世界的感觉》 / 81 《好人难寻》 / 89 《卡拉维拉县驰名的跳蛙》 / 135 《穿夏裙的女孩》 / 167 第二部 《与父亲的对话》 / 183 《逮香蕉鱼的最佳日子》 / 197 《泄密的心》 / 209 《铁头》 / 223 《当我们谈论爱情时我们在谈论什么》 / 249 《书店老板》 / 257 -- 注：整本书的章节标题都是文学作品的标题。 《岛上书店》是一部小说。",
                    ebook_url: "https://read.douban.com/ebook/9580262/",
                    pages: "271",
                    images: {
                    small: "https://img1.doubanio.com/view/subject/s/public/s29810488.jpg",
                    large: "https://img1.doubanio.com/view/subject/l/public/s29810488.jpg",
                    medium: "https://img1.doubanio.com/view/subject/m/public/s29810488.jpg"
                    },
                    alt: "https://book.douban.com/subject/26340138/",
                    id: "26340138",
                    publisher: "江苏凤凰文艺出版社",
                    isbn10: "7539971819",
                    isbn13: "9787539971810",
                    title: "岛上书店",
                    url: "https://api.douban.com/v2/book/26340138",
                    alt_title: "The Storied Life of A. J. Fikry",
                    author_intro: "加•泽文 (Gabrielle Zevin ，1977— ) 美国知名作家、编剧。年轻并极富魅力，深爱阅读与创作。 毕业于哈佛大学英美文学系的她，已出版了九本小说，作品被翻译成三十多种语言。14岁时，她写了一封关于“枪与玫瑰乐团”的信函投给当地报社，措词激烈，意外获得该报的乐评人一职，迈出了成为作家的第一步。28岁时，出版《时光倒流的女孩》，一举成名。 一直以来，她对书、书店以及爱书人的未来，都充满见解。她的第八本小说《岛上书店》在2014年以无人能及的高票数，获选美国独立书商选书桂冠图书；在中国已成为超级畅销书，是无数书店常推常新的作品。《太年轻》是她的第九本小说，《华盛顿时报》评论道：“本质上，这是一部关于女性主义的、充满智慧的杰作！” 泽文的创作丰富，而一以贯之的，是用轻盈的文字，充满想象力的故事和洞见，书写深刻的人生话题。 泽文还为《纽约时报》、美国国家公共电台（NPR）撰稿，现居洛杉矶。 译者： 孙仲旭 (Luke) (1973-2014)，知名青年翻译家。毕业于郑州大学外文系，业余从事文学翻译，已出版译作《一九八四》《动物庄园》《门萨的娼妓》《麦田里的守望者》等。 译作目录：http://book.douban.com/doulist/14076/ 译文小集：http://www.douban.com/note/34107135/ 李玉瑶，编辑，译者。七十年代生人，现任职于上海译文出版社。译有《阿克拉手稿》《与狼共舞》《房间》《激情》等作品。",
                    summary: "岛上书店是间维多利亚风格的小屋，门廊上挂着褪色的招牌，上面写着： 没有谁是一座孤岛，每本书都是一个世界 A．J．费克里，人近中年，在一座与世隔绝的小岛上，经营一家书店。 命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为荒岛。 就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独绝境中的A．J．，成为了连接他和妻姐伊斯梅、警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。 小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。",
                    ebook_price: "16.80",
                    series: {
                    id: "34361",
                    title: "读客全球顶级畅销小说文库：加·泽文作品"
                    },
                    price: "CNY 35.00"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 82191,
                    average: "8.7",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[英] J. K. 罗琳"
                    ],
                    pubdate: "2003-9",
                    tags: [
                    {
                    count: 9927,
                    name: "哈利波特",
                    title: "哈利波特"
                    },
                    {
                    count: 9010,
                    name: "J.K.罗琳",
                    title: "J.K.罗琳"
                    },
                    {
                    count: 6766,
                    name: "魔幻",
                    title: "魔幻"
                    },
                    {
                    count: 6105,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 5136,
                    name: "英国",
                    title: "英国"
                    },
                    {
                    count: 3271,
                    name: "哈利・波特",
                    title: "哈利・波特"
                    },
                    {
                    count: 3044,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 2982,
                    name: "HarryPotter",
                    title: "HarryPotter"
                    }
                    ],
                    origin_title: "Harry Potter and the Order of the Phoenix",
                    image: "https://img3.doubanio.com/view/subject/m/public/s1822013.jpg",
                    binding: "平装",
                    translator: [
                    "马爱农",
                    "马爱新",
                    "蔡文"
                    ],
                    catalog: "第一章 达力遭遇摄魂怪 第二章 一群猫头鹰 第三章 先遣警卫 第四章 格里莫广场12号 第五章 凤凰社 第六章 高贵的最古老的布莱克家族 第七章 魔法部 第八章 受审 第九章 韦斯莱夫人的烦恼 第十章 卢娜・洛夫古德 第十一章 分院帽的新歌 第十二章 乌姆里奇教授 第十三章 被多洛雷斯关禁闭 第十四章 珀西和大脚板 第十五章 霍格沃茨的高级调查官 第十六章 在猪头酒吧 第十七章 第二十四号教育令 第十八章 邓布利多军 第十九章 狮子与蛇 第二十章 海格的故事 第二十一章 蛇眼 第二十二章 圣芒戈魔法伤病医院 第二十三章 封闭病房中的圣诞节 第二十四章 大脑封闭术 第二十五章 无奈的甲虫 第二十六章 梦境内外 第二十七章 马人和告密生 第二十八章 斯内普最痛苦的记忆 第二十九章 就业咨询 第三十章 格洛普 第三十一章 O.W.Ls考试 第三十二章 从火中归来 第三十三章 战斗与飞行 第三十四章 神秘事务司 第三十五章 帷幔彼岸 第三十六章 他惟一害怕的人 第三十七章 失落的预言 第三十八章 第二场战争打响了",
                    ebook_url: "https://read.douban.com/ebook/23527550/",
                    pages: "575",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s1822013.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s1822013.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s1822013.jpg"
                    },
                    alt: "https://book.douban.com/subject/1013129/",
                    id: "1013129",
                    publisher: "人民文学出版社",
                    isbn10: "7020043275",
                    isbn13: "9787020043279",
                    title: "哈利·波特与凤凰社",
                    url: "https://api.douban.com/v2/book/1013129",
                    alt_title: "Harry Potter and the Order of the Phoenix",
                    author_intro: "J. K. 罗琳（J. K. Rowling, 1965- ），英国女作家，自小喜欢写作，当过短时间的教师和秘书。二十四岁那年，她在前往伦敦的火车旅途中萌生了创作“哈利·波特”系列小说的念头。七年后，《哈利·波特与魔法石》问世，之后她陆续创作了《哈利·波特与密室》《哈利·波特与阿兹卡班囚徒》《哈利·波特与火焰杯》《哈利-波特与凤凰社》《哈利·波特与“混血王子”》和《哈利·波特与死亡圣器》，完成了该系列的创作，在全球刮起一股股“哈利·波特”飓风，在世界范围内掀起规模宏大的“哈利·波特”阅读狂潮。另外，在此期间，她还因为慈善事业而先后完成了《神奇动物在哪里》和《神奇的魁地奇球》这两部与“哈利·波特”系列相关的图书，最新完成的作品是《诗翁彼豆故事集》。 J.K.罗琳与她的丈夫及三个孩子生活在爱丁堡，一边尽享家庭生活的幸福，一边文学创作。",
                    summary: "《哈利·波特与凤凰社》是“哈利·波特”系列的第五部。 漫长的暑假，哈利·波特被困在女贞路4号，意外地遭到摄魂怪的袭击……逃过一劫的哈利被护送到伦敦一个秘密的地方，在那里他见了自己的教父小天狼星布莱克、前任黑魔法防御术课教师卢平、疯眼汉穆迪以及他的朋友赫敏和罗恩。他只是知道邓布利多与凤凰社成员正在加紧秘密活动，以对抗日益强大的伏地魔。但是，所有的人都不愿向他透露更多的情况…… 哈利在茫然与愤怒中来到霍格沃茨，然而令他不解的是，邓布利多不愿见他，海格不知去向。更糟糕的是，哈利越来越频繁地在梦中看见一道长长的走廊，每当他快要走进长廊尽头的一扇门时，他都会头痛欲裂地从梦中惊醒，觉得自己身体里蠕动着一条大蛇…… 魔法部派来了一位专横跋扈的高级调查官，对学校各项事务横加干涉，并最终赶走了邓布利多校长，打伤了麦格教授，整个学校笼罩在一片混乱和压抑之中…… 大蛇的影子在哈利的脑海里越来越清晰，伏地魔走近了哈利……这时，邓布利多告诉他一个天大的秘密……",
                    ebook_price: "29.72",
                    series: {
                    id: "241",
                    title: "哈利·波特"
                    },
                    price: "59.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 84600,
                    average: "8.5",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "（挪威）乔斯坦·贾德"
                    ],
                    pubdate: "1999-04",
                    tags: [
                    {
                    count: 25651,
                    name: "哲学",
                    title: "哲学"
                    },
                    {
                    count: 15512,
                    name: "哲学入门",
                    title: "哲学入门"
                    },
                    {
                    count: 14101,
                    name: "苏菲的世界",
                    title: "苏菲的世界"
                    },
                    {
                    count: 5881,
                    name: "启蒙",
                    title: "启蒙"
                    },
                    {
                    count: 5604,
                    name: "乔斯坦·贾德",
                    title: "乔斯坦·贾德"
                    },
                    {
                    count: 5558,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 4693,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 4014,
                    name: "挪威",
                    title: "挪威"
                    }
                    ],
                    origin_title: "Sofies verden",
                    image: "https://img3.doubanio.com/view/subject/m/public/s2153661.jpg",
                    binding: "精装",
                    translator: [
                    "萧宝森"
                    ],
                    catalog: "1.伊甸园-在某个时刻事物必然从无到有 2.魔术师的礼帽-要成为一个优秀的哲学家只有一个条件：要有好奇心 3.神话-善与恶之间脆弱的平衡 4.自然派哲学家-没有一件事情可以来自空无 5.德谟克利特斯-世界上最巧妙的玩具 6.命运-算命者试图预测某些事实上极不可测的事物 7.苏格拉底-最聪明的是明白自己无知的人 8.雅典-废墟中升起了几栋高楼 9.柏拉图-回归灵魂世界的渴望 10.少校的小木屋-镜中的女孩双眼眨了一眨 11.亚里斯多德-一位希望澄清我们观念的严谨的逻辑学家 12.希腊文化-一丝火花 13.明信片-我对自己实施严格的检查制度 14.两种文化-避免在真空中飘浮的唯一方式 15.中世纪-对了一部分并不等于错 16.文艺复兴-啊！藏在凡俗身躯里的神明子孙呐 17.巴洛克时期-宛如梦中的事物 18.笛卡尔-他希望清除工地上所有的瓦砾 19.史宾诺莎-上帝不是一个傀儡戏师傅 20.洛克-赤裸、空虚一如教师来到教室前的黑板 21.休姆-将它付之一炬 22.伯克莱-宛如燃烧的恒星旁一颗晕眩的行星 23.柏客来-曾祖母向一名吉普赛妇人买的一面古老魔镜 24.启蒙-从制针的技术到铸造大炮的方法 25.康德-头上闪烁的星空与心中的道德规范 26.浪漫主义-神秘之路通向内心 27.黑格尔-可以站得住脚的就是有道理的 28.祁克果-欧洲正迈向破产的地步 29.马克思-在欧洲游荡的幽灵 30.达尔文-满载基因航行过生命的一艘小船 31.弗洛伊德-他内心出现那股令人讨厌的自大的冲动 32.我们这个时代-人注定是要受自由之苦的 33.花园盛会-一只白色的乌鸦 34.对位法-两首或多首旋律齐响 35.那轰然一响-我们也是星尘",
                    pages: "535",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s2153661.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s2153661.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s2153661.jpg"
                    },
                    alt: "https://book.douban.com/subject/1045818/",
                    id: "1045818",
                    publisher: "作家出版社",
                    isbn10: "7506309742",
                    isbn13: "9787506309745",
                    title: "苏菲的世界",
                    url: "https://api.douban.com/v2/book/1045818",
                    alt_title: "Sofies verden",
                    author_intro: "乔斯坦·贾德1952年生于挪威，担任高中哲学教师多年。自1986年出版第一部作品以来，已成为挪威世界级的作家。1991年《苏菲的世界》出版后，成为挪威、丹厂、瑞典和德国的畅销书，销量达三百万册。目前，已有三十多个国家购买了该书的版权。",
                    summary: "《苏菲的世界》是讲14岁的少女苏菲某天放学回家，发现了神秘的一封信。—你是谁？—世界从哪里来？就这样，在某个神秘导师的指引下，苏菲开始思索，从古希腊到康德、从祁克果到佛洛佛德等各位大师所思考的根本问题。与此同时，苏菲不断接到一些极不寻常的来信，世界像谜团一般在她眼底展开。苏菲运用少女天生的悟性与后天知识，企图解开这些谜团，然而，事实真相远比她所想的更怪异、更离奇…… 《苏菲的世界》，即是智慧的世界，梦的世界。 它将会唤醒每个人内心深处对生命的赞叹 与对人生终极意义的关怀和好奇。",
                    price: "26.80元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 78313,
                    average: "7.6",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[日] 青山七惠"
                    ],
                    pubdate: "2007-9",
                    tags: [
                    {
                    count: 16350,
                    name: "一个人的好天气",
                    title: "一个人的好天气"
                    },
                    {
                    count: 14681,
                    name: "日本文学",
                    title: "日本文学"
                    },
                    {
                    count: 13970,
                    name: "青山七惠",
                    title: "青山七惠"
                    },
                    {
                    count: 9480,
                    name: "日本",
                    title: "日本"
                    },
                    {
                    count: 7525,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 6405,
                    name: "成长",
                    title: "成长"
                    },
                    {
                    count: 6166,
                    name: "青春",
                    title: "青春"
                    },
                    {
                    count: 3930,
                    name: "芥川龙之介奖",
                    title: "芥川龙之介奖"
                    }
                    ],
                    origin_title: "ひとり日和",
                    image: "https://img3.doubanio.com/view/subject/m/public/s2732804.jpg",
                    binding: "平装",
                    translator: [
                    "竺家荣"
                    ],
                    catalog: "春天 夏天 秋天 冬天 迎接春天",
                    pages: "141",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s2732804.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s2732804.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s2732804.jpg"
                    },
                    alt: "https://book.douban.com/subject/2250587/",
                    id: "2250587",
                    publisher: "上海译文出版社",
                    isbn10: "7532743519",
                    isbn13: "9787532743513",
                    title: "一个人的好天气",
                    url: "https://api.douban.com/v2/book/2250587",
                    alt_title: "ひとり日和",
                    author_intro: "青山七惠是日本“80后”新锐女作家，1983年出生于埼玉县熊谷市，毕业于筑波大学图书馆信息专业，目前在东京新宿一家旅游公司工作，写作只能算是她的副职。2005年9月，青山凭借小说处女作《窗灯》一举摘得有“芥川奖摇篮”之称的第42届日本文艺奖，在日本文学界崭露头角；继而又在2007年1月，以第二部作品《一个人的好天气》摘得“芥川奖”，成为该奖历史上第三位年轻的女性得主。",
                    summary: "《一个人的好天气》描述了一个打零工的女孩如何与年长亲人相处，同时追寻自我、独立的故事，走向自立的一名女孩在工作、生活和恋爱中的种种际遇和心情令人揪心，小说写尽了做一名自由职业者（“飞特族”）的辛酸。内容折射出当前日本的一个社会问题，即许多年轻人不愿投入全职工作而四处打工，宁愿做自由职业者，他们不想长大，不愿担负责任，无法独立，害怕走出去看看这个世界，但是又不知道这种恐惧从何而来。据日本官方统计，15至34岁的短期雇工在1996年到2004年之间翻了一番，达21.4万人。调查也显示，打零工的人收入不稳，结婚生子的机率大减，这对少子化严重的日本来说是一大警讯。作者青山七惠在接受记者采访时说：“我想告诉他们，只要你肯迈出第一步，自然会有出路。”她希望自己的作品能帮助他们“迈出第一步”。",
                    series: {
                    id: "20830",
                    title: "青山七惠作品"
                    },
                    price: "15.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 85755,
                    average: "8.8",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[英] J. K. 罗琳"
                    ],
                    pubdate: "2005-10",
                    tags: [
                    {
                    count: 9967,
                    name: "哈利波特",
                    title: "哈利波特"
                    },
                    {
                    count: 9205,
                    name: "J.K.罗琳",
                    title: "J.K.罗琳"
                    },
                    {
                    count: 6964,
                    name: "魔幻",
                    title: "魔幻"
                    },
                    {
                    count: 6028,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 5171,
                    name: "英国",
                    title: "英国"
                    },
                    {
                    count: 3019,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 2993,
                    name: "哈利・波特",
                    title: "哈利・波特"
                    },
                    {
                    count: 2988,
                    name: "哈利·波特",
                    title: "哈利·波特"
                    }
                    ],
                    origin_title: "Harry Potter and the Half-Blood Prince",
                    image: "https://img3.doubanio.com/view/subject/m/public/s1447381.jpg",
                    binding: "平装",
                    translator: [
                    "马爱农",
                    "马爱新"
                    ],
                    catalog: "第1章 另一位部长 第2章 蜘蛛尾巷 第3章 要与不要 第4章 霍拉斯·斯拉格霍恩 第5章 黏痰过多 第6章 德拉科兜圈子 第7章 鼻涕虫俱乐部 第8章 斯内普如愿以偿 第9章 混血王子 第10章 冈特老宅 第11章 赫敏出手相助 第12章 银器和蛋白石 第13章 神秘的里德尔 第14章 福灵剂 第15章 牢不可破的誓言 第16章 冰霜圣诞节 第17章 混沌的记忆 第18章 生日的意外 第19章 小精灵尾巴 第20章 伏地魔的请求 第21章 神秘的房间 第22章 葬礼之后 第23章 魂器 第24章 神锋无影 第25章 被窃听的预言 第26章 岩洞 第27章 被闪电击中的塔楼 第28章 王子逃逸 第29章 凤凰挽歌 第30章 白色坟墓 “哈利·波特”系列回放",
                    ebook_url: "https://read.douban.com/ebook/23528326/",
                    pages: "496",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s1447381.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s1447381.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s1447381.jpg"
                    },
                    alt: "https://book.douban.com/subject/1432596/",
                    id: "1432596",
                    publisher: "人民文学出版社",
                    isbn10: "7020053238",
                    isbn13: "9787020053230",
                    title: "哈利·波特与混血王子",
                    url: "https://api.douban.com/v2/book/1432596",
                    alt_title: "Harry Potter and the Half-Blood Prince",
                    author_intro: "J. K. 罗琳（J. K. Rowling, 1965- ），英国女作家，自小喜欢写作，当过短时间的教师和秘书。二十四岁那年，她在前往伦敦的火车旅途中萌生了创作“哈利·波特”系列小说的念头。七年后，《哈利·波特与魔法石》问世，之后她陆续创作了《哈利·波特与密室》《哈利·波特与阿兹卡班囚徒》《哈利·波特与火焰杯》《哈利-波特与凤凰社》《哈利·波特与“混血王子”》和《哈利·波特与死亡圣器》，完成了该系列的创作，在全球刮起一股股“哈利·波特”飓风，在世界范围内掀起规模宏大的“哈利·波特”阅读狂潮。另外，在此期间，她还因为慈善事业而先后完成了《神奇动物在哪里》和《神奇的魁地奇球》这两部与“哈利·波特”系列相关的图书，最新完成的作品是《诗翁彼豆故事集》。 J.K.罗琳与她的丈夫及三个孩子生活在爱丁堡，一边尽享家庭生活的幸福，一边文学创作。",
                    summary: "《哈利·波特与“混血王子”》是“哈利·波特”系列的第六部。 仲夏的一个夜晚，反常的浓雾笼罩在窗户玻璃上，哈利·波特在女贞路4号德思礼家自己的卧室里紧张地等待着邓布利多教授的来访。 哈利不太确定邓布利多是否真的会来德思礼家。邓布利多为什么现在要来看他呢？几个星期之后，他就要返校，邓布利多为什么不能等一等呢？哈利六年级的学习似乎就这样出人意料地提前开始了…… 而更加出人意料的事情还在接踵而至：邓布利多终于让斯内普教授如愿以偿，任命其担任黑魔法防御术课教师……哈利从教室的储藏柜里翻到一本魔药课本，它的前任主人是“混血王子”，从此哈利在神秘“王子”的帮助下成为“魔药奇才”……邓布利多开始了给哈利的单独授课，但奇怪的是，邓布利多却经常离开学校外出……在邓布利多的课上，哈利经历了几段关于少年伏地魔的惊心动魄的记忆，揭示了伏地魔不同寻常的身世之谜…… 哈利隐隐觉得这一学期期内普教授和马尔福的关系发生了微妙变化，其中似乎别有一番隐情，而马尔福更是行踪诡秘……哈利试图揭穿马尔福的阴谋，但始终没有成功，直到马尔福把食死徒引进学校，斯内普对邓布利多校长举起了魔杖……",
                    ebook_price: "29.72",
                    series: {
                    id: "241",
                    title: "哈利·波特"
                    },
                    price: "58.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 7737,
                    average: "8.9",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "J.K.Rowling"
                    ],
                    pubdate: "2007-7-21",
                    tags: [
                    {
                    count: 1612,
                    name: "哈利波特",
                    title: "哈利波特"
                    },
                    {
                    count: 946,
                    name: "harrypotter",
                    title: "harrypotter"
                    },
                    {
                    count: 914,
                    name: "J.K.罗琳",
                    title: "J.K.罗琳"
                    },
                    {
                    count: 707,
                    name: "魔幻",
                    title: "魔幻"
                    },
                    {
                    count: 665,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 568,
                    name: "英国",
                    title: "英国"
                    },
                    {
                    count: 401,
                    name: "外国文学",
                    title: "外国文学"
                    },
                    {
                    count: 255,
                    name: "奇幻",
                    title: "奇幻"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s2352093.jpg",
                    binding: "Hardcover",
                    translator: [ ],
                    catalog: "The Dark Lord AscendingIn MemoriamThe Dursleys DepartingThe Seven PottersFallen WarriorThe Ghoul in PajamasThe Will of Albus DumbledoreThe WeddingA Place to HideKreacher's TaleThe BribeMagic Is MightThe Muggle-born Registration CommissionThe Thief.The Goblin's RevengeGodric's HollowBathilda's SecretThe Life and Lies ofAlbus DumbledoreThe Silver DoeXenophilius LovegoodThe Tale of the Three BrothersThe Deathly HallowsMalfoy ManorThe WandmakerShell CottageGringottsThe Final Hiding PlaceThe Missing MirrorThe Lost DiademThe Sacking of Severus SnapeThe Battle of HogwartsThe Elder WandThe Prince's TaleThe Forest AgainKing's CrossThe Flaw in the PlanEpilogue",
                    ebook_url: "https://read.douban.com/ebook/23323210/",
                    pages: "784",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s2352093.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s2352093.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s2352093.jpg"
                    },
                    alt: "https://book.douban.com/subject/1975797/",
                    id: "1975797",
                    publisher: "Arthur A. Levine Books",
                    isbn10: "0545010225",
                    isbn13: "9780545010221",
                    title: "Harry Potter and the Deathly Hallows",
                    url: "https://api.douban.com/v2/book/1975797",
                    alt_title: "哈利波特与死圣",
                    author_intro: "",
                    summary: "Harry has been burdened with a dark, dangerous and seemingly impossible task: that of locating and destroying Voldemort’s remaining Horcruxes. Never has Harry felt so alone, or faced a future so full of shadows. But Harry must somehow find within himself the strength to complete the task he has been given. He must leave the warmth, safety, and companionship of The Burrow and follow without fear or hesitation the inexorable path laid out for him. In this final, seventh installment of the Harry Potter series, J.K. Rowling unveils in spectacular fashion the answers to the many questions that have been so eagerly awaited. The spellbinding, richly woven narrative, which plunges, twists and turns at a breathtaking pace, confirms the author as a mistress of storytelling, whose books will be read, reread and read again. Harry is waiting in Privet Drive. The Order of the Phoenix is coming to escort him safely away without Voldemort and his supporters knowing – if they can. But what will Harry do then? How can he fulfil the momentous and seemingly impossible task that Professor Dumbledore has left him with?",
                    ebook_price: "29.72",
                    series: {
                    id: "906",
                    title: "The Harry Potter Series (American Version)"
                    },
                    price: "34.99美元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 99268,
                    average: "7.6",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "（日）东野圭吾"
                    ],
                    pubdate: "2010-1",
                    tags: [
                    {
                    count: 25274,
                    name: "东野圭吾",
                    title: "东野圭吾"
                    },
                    {
                    count: 14767,
                    name: "推理",
                    title: "推理"
                    },
                    {
                    count: 10636,
                    name: "日本",
                    title: "日本"
                    },
                    {
                    count: 6495,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 6058,
                    name: "東野圭吾",
                    title: "東野圭吾"
                    },
                    {
                    count: 5910,
                    name: "推理小说",
                    title: "推理小说"
                    },
                    {
                    count: 4902,
                    name: "日本文学",
                    title: "日本文学"
                    },
                    {
                    count: 4879,
                    name: "悬疑",
                    title: "悬疑"
                    }
                    ],
                    origin_title: "はうかご",
                    image: "https://img3.doubanio.com/view/subject/m/public/s4066862.jpg",
                    binding: "平装",
                    translator: [
                    "赵峻"
                    ],
                    catalog: "",
                    pages: "215",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s4066862.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s4066862.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s4066862.jpg"
                    },
                    alt: "https://book.douban.com/subject/4074636/",
                    id: "4074636",
                    publisher: "南海出版公司",
                    isbn10: "7544245519",
                    isbn13: "9787544245517",
                    title: "放学后",
                    url: "https://api.douban.com/v2/book/4074636",
                    alt_title: "はうかご",
                    author_intro: "东野圭吾，日本著名作家。 1985年，凭《放学后》获第31届江户川乱步奖，开始专职写作。1999年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖；此后《白夜行》、《暗恋》、《信》、《幻夜》四度入围直木奖；2006年，《嫌疑人X的献身》史无前例地将第134届直木奖、第6届本格推理小说大奖及当年度三大推理小说排行榜第1名一并斩获。 早期作品多为精巧细致的本格推理，后期笔锋越发老辣，文字鲜加雕琢，叙述简练凶狠，情节跌宕诡异，故事架构几至匪夷所思的地步，擅长从极不合理之处写出极合理的故事，功力之深令世人骇然。",
                    summary: "东野圭吾成名作 荣获第31届江户川乱步奖 草长莺飞的青春，忽如琉璃般生生粉碎。 当美丽、纯粹、真实的事物被破坏，重视的回忆和梦想被摧毁时，恨意便开始萌发，恣意蔓延开来…… 在这所清华女中，有人喜欢我，有人恨我。 星期六早晨，车站月台上，有人突然从旁撞来，我险些跌落铁轨； 星期一放学后，我游完泳进入淋浴间冲洗，差点中机关触电身亡； 星期二放学后，一盆天竺葵从教学楼三层坠落，直直砸向我头顶； 星期四放学后，一位老师被毒死在我常用的更衣室，他是替我而死？ 悚然之间才明白，我似已无路可逃……",
                    series: {
                    id: "868",
                    title: "新经典文库·东野圭吾作品"
                    },
                    price: "20.00"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 125953,
                    average: "8.4",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "[日] 东野圭吾"
                    ],
                    pubdate: "2009-6",
                    tags: [
                    {
                    count: 28189,
                    name: "东野圭吾",
                    title: "东野圭吾"
                    },
                    {
                    count: 16551,
                    name: "推理",
                    title: "推理"
                    },
                    {
                    count: 11471,
                    name: "日本",
                    title: "日本"
                    },
                    {
                    count: 8736,
                    name: "推理小说",
                    title: "推理小说"
                    },
                    {
                    count: 8561,
                    name: "悬疑",
                    title: "悬疑"
                    },
                    {
                    count: 8533,
                    name: "東野圭吾",
                    title: "東野圭吾"
                    },
                    {
                    count: 7400,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 6209,
                    name: "日本文学",
                    title: "日本文学"
                    }
                    ],
                    origin_title: "悪意",
                    image: "https://img3.doubanio.com/view/subject/m/public/s3814606.jpg",
                    binding: "平装",
                    translator: [
                    "娄美莲"
                    ],
                    catalog: "事件之章 野野口修的手记 疑惑之章 加贺恭一郎的记录 解决之章 野野口修的手记 探究之章 加贺恭一郎的独白 告白之章 野野口修的手记 过去之章(一) 加贺恭一郎的记录 过去之章(二) 认识他们的人所说的话 过去之章(三) 加贺恭一郎的回忆 真相之章 加贺恭一郎的阐明",
                    pages: "264",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s3814606.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s3814606.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s3814606.jpg"
                    },
                    alt: "https://book.douban.com/subject/3646172/",
                    id: "3646172",
                    publisher: "南海出版公司",
                    isbn10: "7544244423",
                    isbn13: "9787544244428",
                    title: "恶意",
                    url: "https://api.douban.com/v2/book/3646172",
                    alt_title: "悪意",
                    author_intro: "东野圭吾，日本著名作家。1958年生于大阪，直木奖、推理作家协会奖、江户川乱步奖、本格推理小说大奖等日本重要文学奖项得主，出道20余年来作品逾60部。 早期作品多为精巧细致的本格推理，随着写作功底浸润日深，涉及领域也不断延伸，对社会现象的剖析日渐精微。后期笔锋越发老辣，文字鲜加雕琢，叙述简练凶狠，情节跌宕诡异，故事架构几至匪夷所思的地步，擅长从极不合理之处写出极合理的故事，功力之深令人瞠目骇然。 1985年，凭校园推理小说《放学后》夺得第31届江户川乱步奖，开始专职写作。 1999年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖。 2000年，《白夜行》入围第122届直木奖。 2001年，《暗恋》入围第125届直木奖。 2003年，《信》入围第129届直木奖。 2004年，《幻夜》入围第131届直木奖。 2006年，《嫌疑人X的献身》创造了日本推理小说史上绝无仅有的奇迹，将第134届直木奖、第6届本格推理小说大奖及当年度日本三大推理小说排行榜第1名一并收入囊中。",
                    summary: "畅销书作家在出国的前一晚于家中被杀。凶手很快落网，对罪行供认不讳、但求速死，却对作案动机语焉不详。 他当真是罪犯？他究竟为何杀人？ 在彻查被害人与凶手的过去之后，警官面对案情、手法均平淡无奇的事实，却感到如坠万丈深渊般无边的寒意…… 作为一部手记体杰作，《恶意》多年来在票选中始终名列前茅，同时被评论界和众多读者视为东野圭吾的巅峰之作，与《白夜行》同享光辉与荣耀：环环相扣的侦破进展百转千回，将手记体叙事的无限可能发挥得淋漓尽致；对复杂人性抽丝剥茧的深刻描画，令人眼花缭乱、哑口无言。 更引人注目的，是《恶意》与《白夜行》恰似两生花，《白夜行》中的爱情极度炽烈，令人粉身碎骨；《恶意》中的怨恨则无比深沉，令人万劫不复。人性的两极就这样奇异地直击人心。",
                    series: {
                    id: "868",
                    title: "新经典文库·东野圭吾作品"
                    },
                    price: "18.00"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 93740,
                    average: "6.2",
                    min: 0
                    },
                    subtitle: "",
                    author: [
                    "郭敬明"
                    ],
                    pubdate: "2007-5",
                    tags: [
                    {
                    count: 15537,
                    name: "郭敬明",
                    title: "郭敬明"
                    },
                    {
                    count: 9751,
                    name: "悲伤逆流成河",
                    title: "悲伤逆流成河"
                    },
                    {
                    count: 7233,
                    name: "小说",
                    title: "小说"
                    },
                    {
                    count: 6556,
                    name: "青春",
                    title: "青春"
                    },
                    {
                    count: 2603,
                    name: "成长",
                    title: "成长"
                    },
                    {
                    count: 1968,
                    name: "青春文艺",
                    title: "青春文艺"
                    },
                    {
                    count: 1803,
                    name: "小四",
                    title: "小四"
                    },
                    {
                    count: 1657,
                    name: "80后",
                    title: "80后"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s2405994.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "",
                    pages: "340",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s2405994.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s2405994.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s2405994.jpg"
                    },
                    alt: "https://book.douban.com/subject/2062200/",
                    id: "2062200",
                    publisher: "长江文艺出版社",
                    isbn10: "7535434436",
                    isbn13: "9787535434432",
                    title: "悲伤逆流成河",
                    url: "https://api.douban.com/v2/book/2062200",
                    alt_title: "悲伤华丽丽45°泛滥成灾",
                    author_intro: "郭敬明，2002年第十期《萌芽》杂志发表其短篇小说《幻城》，引起轰动，后创作长篇小说《幻城》。作品有《爱与痛的边缘》、《左手倒影，右手年华》、《幻城》、《梦里花落知多少》等。",
                    summary: "你曾经有梦见这样无边无际的月光下的水域么？ 无声起伏的黑色的巨浪，在地平线上爆发出沉默的力量。 就这样，从仅仅打湿脚底，到盖住脚背，漫过小腿，一步一步地，走向寒冷寂静的深渊。 你有听到过这样的声音么？ 在很遥远，又很贴近的地方响起来。 像是有细小的虫子飞进了耳孔。在耳腔里嗡嗡地振翅。 突突地跳动在太阳穴上的声音。 视界里拉动出长线的模糊的白色光点。 又是什么。 漫长的时光像是一条黑暗潮湿的闷热洞穴。 青春如同悬在头顶上面的点滴瓶。一滴一滴地流逝干净。 而窗外依然是阳光灿烂的晴朗世界。 就是这样了吧。",
                    price: "24.00元"
                    },
                    {
                    rating: {
                    max: 10,
                    numRaters: 93946,
                    average: "7.0",
                    min: 0
                    },
                    subtitle: "让所有人心动的故事",
                    author: [
                    "张嘉佳"
                    ],
                    pubdate: "2013-11-1",
                    tags: [
                    {
                    count: 19891,
                    name: "张嘉佳",
                    title: "张嘉佳"
                    },
                    {
                    count: 16155,
                    name: "睡前故事",
                    title: "睡前故事"
                    },
                    {
                    count: 12045,
                    name: "治愈",
                    title: "治愈"
                    },
                    {
                    count: 9131,
                    name: "随笔",
                    title: "随笔"
                    },
                    {
                    count: 7878,
                    name: "有意思的书",
                    title: "有意思的书"
                    },
                    {
                    count: 7450,
                    name: "故事",
                    title: "故事"
                    },
                    {
                    count: 7104,
                    name: "青春",
                    title: "青春"
                    },
                    {
                    count: 5576,
                    name: "小说",
                    title: "小说"
                    }
                    ],
                    origin_title: "",
                    image: "https://img3.doubanio.com/view/subject/m/public/s27102925.jpg",
                    binding: "平装",
                    translator: [ ],
                    catalog: "序 第一夜 初恋：从你的全世界路过 1. 从你的全世界路过 2. 猪头的爱情 3. 初恋是一个人的兵荒马乱 4. 反向人 5. 河面下的少年 6. 写在三十二岁生日 第二夜 表白：我希望有个如你一般的人 1. 我希望有个如你一般的人 2. 生鲜小龙虾的爱情 3. 无法说出我爱你 4. 开放在别处 5. 最容易丢的东西 第三夜 执着：一路陪你笑着逃亡 1. 最基本元素 2. 小野狗与小蝴蝶 3. 莫非就是这样 4. 旅行的意义 5. 催眠 6. 一路陪你笑着逃亡 第四夜 温暖：那些细碎而美好的存在 1. 老情书 2. 给我的女儿梅茜，生日快乐 3. 姐姐 4. 吃货的战争 5. 摆渡人 6. 那些细碎却美好的存在 第五夜 争吵：有时候我们失控 1. 青春里神一样的少年 2. 有时候我们失控 3. 十二星座的爱情 4. 那个愤怒的少年 5. 谁说女人不懂逻辑 第六夜 放手：我是爱情末等生 1. 暴走萝莉的传说 2. 我叫刘大黑 3. 旅途需要二先生 4. 末等生 5. 三朵金花列传 第七天 怀念：青春里没有返程的旅行 1. 骆驼的姑娘 2. 青春里没有返程的旅行 3. 唯一就等于没有 4. 只有最好的爱情，没有伟大的爱情 5. 写在三十三岁生日 后记",
                    ebook_url: "https://read.douban.com/ebook/6695662/",
                    pages: "376",
                    images: {
                    small: "https://img3.doubanio.com/view/subject/s/public/s27102925.jpg",
                    large: "https://img3.doubanio.com/view/subject/l/public/s27102925.jpg",
                    medium: "https://img3.doubanio.com/view/subject/m/public/s27102925.jpg"
                    },
                    alt: "https://book.douban.com/subject/25747921/",
                    id: "25747921",
                    publisher: "湖南文艺出版社",
                    isbn10: "754045802X",
                    isbn13: "9787540458027",
                    title: "从你的全世界路过",
                    url: "https://api.douban.com/v2/book/25747921",
                    alt_title: "",
                    author_intro: "张嘉佳，毕业于南京大学，出版小说《几乎成了英雄》《情人书》《刀见笑》。所著《小夫妻天天恶战》《姐姐的故事》等文章也反响巨大。曾任电影《刀见笑》编剧，获2011年金马奖最佳改编剧本提名。《从你的全世界路过》是一本短篇集，即“睡前故事”系列，发表后广为流传，总阅读量超过四亿，2013年引发风暴，成为奇迹。由书中故事改编的电影项目，现已确定拍摄的高达五部。其中名篇《你会不会说话》交给著名导演陈国富、《我希望有个如你一般的人》《暴走萝莉》交给幸福蓝海影业，均在拍摄筹备中。",
                    summary: "《从你的全世界路过》是微博上最会写故事的人张嘉佳献给你的心动故事。 最初以“睡前故事”系列的名义在网上疯狂流传，几天内达到1,500,000 次转发，超4亿次阅读，引来电影投资方的巨资抢购，转瞬便签下其中5个故事的电影版权。每1分钟，都有人在张嘉佳的故事里看到自己。 读过睡前故事的人会知道，这是一本纷杂凌乱的书。像朋友在深夜跟你在叙述，叙述他走过的千山万水。那么多篇章，有温暖的，有明亮的，有落单的，有疯狂的，有无聊的，有胡说八道的。当你辗转失眠时，当你需要安慰时，当你等待列车时，当你赖床慵懒时，当你饭后困顿时，应该都能找到一章合适的。 我希望写一本书，你可以留在枕边、放进书架，或者送给最重要的那个人。 从你的全世界路过，随便打开一篇就可以了。 ——张嘉佳",
                    ebook_price: "17.99",
                    price: "36.00元"
                    },
                    {
                      rating: {
                      max: 10,
                      numRaters: 49706,
                      average: "7.8",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[日] 村上春树"
                      ],
                      pubdate: "2001-8",
                      tags: [
                      {
                      count: 16851,
                      name: "村上春树",
                      title: "村上春树"
                      },
                      {
                      count: 5722,
                      name: "且听风吟",
                      title: "且听风吟"
                      },
                      {
                      count: 4853,
                      name: "日本文学",
                      title: "日本文学"
                      },
                      {
                      count: 4324,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 4259,
                      name: "日本",
                      title: "日本"
                      },
                      {
                      count: 2060,
                      name: "青春",
                      title: "青春"
                      },
                      {
                      count: 1426,
                      name: "文学",
                      title: "文学"
                      },
                      {
                      count: 1258,
                      name: "外国文学",
                      title: "外国文学"
                      }
                      ],
                      origin_title: "風の歌を聴け",
                      image: "https://img1.doubanio.com/view/subject/m/public/s1029019.jpg",
                      binding: "平装",
                      translator: [
                      "林少华"
                      ],
                      catalog: "",
                      pages: "141",
                      images: {
                      small: "https://img1.doubanio.com/view/subject/s/public/s1029019.jpg",
                      large: "https://img1.doubanio.com/view/subject/l/public/s1029019.jpg",
                      medium: "https://img1.doubanio.com/view/subject/m/public/s1029019.jpg"
                      },
                      alt: "https://book.douban.com/subject/1039752/",
                      id: "1039752",
                      publisher: "上海译文出版社",
                      isbn10: "7532726177",
                      isbn13: "9787532726172",
                      title: "且听风吟",
                      url: "https://api.douban.com/v2/book/1039752",
                      alt_title: "風の歌を聴け",
                      author_intro: "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。",
                      summary: "《且听风吟》是村上春树的成名作，他是以这部中篇开始文学创作的。 小说的情节并不很复杂。“我”在酒吧喝酒，去卫生间时见一少女醉倒在地，遂就其护送回家，翌日少女发现自己一丝不挂，斥责“我”侮辱了她，“我”有口难辩。但几天后，两人逐渐亲密……不料“我”寒假回来，少女已无处可寻，只好一个人坐在原来两人坐过的地方怅怅地望着大海。",
                      series: {
                      id: "120",
                      title: "村上春树文集"
                      },
                      price: "11.80元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 52404,
                      average: "7.6",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[苏] 尼·奥斯特洛夫斯基"
                      ],
                      pubdate: "1996-10",
                      tags: [
                      {
                      count: 5757,
                      name: "钢铁是怎样炼成的",
                      title: "钢铁是怎样炼成的"
                      },
                      {
                      count: 5475,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 5156,
                      name: "苏联",
                      title: "苏联"
                      },
                      {
                      count: 4339,
                      name: "励志",
                      title: "励志"
                      },
                      {
                      count: 3499,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 2778,
                      name: "名著",
                      title: "名著"
                      },
                      {
                      count: 2522,
                      name: "经典",
                      title: "经典"
                      },
                      {
                      count: 2138,
                      name: "外国名著",
                      title: "外国名著"
                      }
                      ],
                      origin_title: "How the Steel Was Tempered",
                      image: "https://img1.doubanio.com/view/subject/m/public/s2241708.jpg",
                      binding: "精装",
                      translator: [
                      "曹缦西",
                      "王志棣"
                      ],
                      catalog: "第一部 第一章 第二章 第三章 第四章 第五章 第六章 第七章 …… 第二部 第一章 第二章 第三章 第四章 第五章 …… 附注",
                      pages: "458",
                      images: {
                      small: "https://img1.doubanio.com/view/subject/s/public/s2241708.jpg",
                      large: "https://img1.doubanio.com/view/subject/l/public/s2241708.jpg",
                      medium: "https://img1.doubanio.com/view/subject/m/public/s2241708.jpg"
                      },
                      alt: "https://book.douban.com/subject/1013502/",
                      id: "1013502",
                      publisher: "译林出版社",
                      isbn10: "7805674256",
                      isbn13: "9787805674254",
                      title: "钢铁是怎样炼成的",
                      url: "https://api.douban.com/v2/book/1013502",
                      alt_title: "How the Steel Was Tempered",
                      author_intro: "尼·奥斯特洛夫斯基（1904-1936），苏联作家。出生在乌克兰一个贫困的工人家庭，11岁便开始当童工。1919年加入共青团，随即参加国内战争。1923年到1924年担任乌克兰边境地区共青团的领导工作，1924年加入共产党。由于他长期参加艰苦斗争，健康受到严重损害，到1927年，健康情况急剧恶化，但他毫不屈服，以惊人的毅力同病魔作斗争。同年底，他着手创作一篇关于科托夫斯基师团的“历史抒情英雄故事”（即《暴风雨所诞生的》）。不幸的是，唯一一份手稿在寄给朋友们审读时被邮局弄丢了。这一残酷的打击并没有挫败他的坚强意志，反而使他更加顽强地同疾病作斗争。 1929年，他全身瘫痪，双目失明。1930年，他用自己的战斗经历作素材，以顽强的意志开始创作长篇小说《钢铁是怎样炼成的》。小说获得了巨大成功，受到同时代人的真诚而热烈的称赞。1934年，奥斯特洛夫斯基被吸收为苏联作家协会会员。1935年底，苏联政府授予他列宁勋章，以表彰他在文学方面的创造性劳动和卓越的贡献。1936年12月22日，由于重病复发，奥斯特洛夫斯基在莫斯科逝世。",
                      summary: "本书的主人公保尔·柯察金饱尝了生活的苦难，炼就了革命精神和反抗性格。十月革命爆发后只有十六岁的他，就参加了红军，无论在战炮火中，还是在国民经济复时期，可察金都表现出大无畏精神，钢铁一般的意志，强烈的爱国主义和对人民的无限的无限忠诚。由于在战争中多次负伤以及劳累过度，他全身瘫痪，双目失明，被牢牢禁锢在床上，但他占胜了精神与肉体的打击，拿起笔来歌颂为建立苏维埃政权而奋斗的英雄。",
                      series: {
                      id: "45973",
                      title: "名著译林"
                      },
                      price: "20.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 45787,
                      average: "7.2",
                      min: 0
                      },
                      subtitle: "古典诗词的美丽与哀愁",
                      author: [
                      "安意如"
                      ],
                      pubdate: "2006-8",
                      tags: [
                      {
                      count: 8832,
                      name: "安意如",
                      title: "安意如"
                      },
                      {
                      count: 7226,
                      name: "人生若只如初见",
                      title: "人生若只如初见"
                      },
                      {
                      count: 5332,
                      name: "古典诗词",
                      title: "古典诗词"
                      },
                      {
                      count: 3834,
                      name: "诗词",
                      title: "诗词"
                      },
                      {
                      count: 2861,
                      name: "随笔",
                      title: "随笔"
                      },
                      {
                      count: 2263,
                      name: "散文",
                      title: "散文"
                      },
                      {
                      count: 1811,
                      name: "文学",
                      title: "文学"
                      },
                      {
                      count: 1784,
                      name: "古典",
                      title: "古典"
                      }
                      ],
                      origin_title: "",
                      image: "https://img1.doubanio.com/view/subject/m/public/s1787057.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "人生若只如初见 执子之手，与子偕老 天地合，乃敢与君绝 愿得一心人，白首不相离 结发为夫妻，恩爱两不疑 青青子衿，悠悠我心 思君令人老，轩车来何迟 潘岳悼亡犹费词 天不绝人愿，故使侬见郎 红豆生南国，春来发几枝 昔日芙蓉花，今成断根草 与君初相识，犹如故人归 看花满眼泪，不共楚王言 薛涛笺上十离诗 至高至明日月，至亲至疏夫妻 易求无价宝，难得有心郎 唯将终夜长开眼，报答平生未展眉 从此无心爱良夜，任他明月下西楼 星沉海底当窗见，雨过河源隔座看 三生杜牧、十里扬州，前事休说 衣带渐宽终不悔，为伊消得人憔悴 落花人独立，微雨燕双飞 伤情处、高城望断，灯火已黄昏 江城子 枝上柳绵吹又少，天涯何处无芳草 零落成泥碾作尘，只有香如故 风住尘香花已尽 一杯愁绪，几年离索 那人却在、灯火阑珊处 断肠词 问世问、情是何物，直教生死相许 断肠人在天涯 窈窕淑女，君子好逑 当时只道是寻常 后记：功夫应在诗外",
                      pages: "197",
                      images: {
                      small: "https://img1.doubanio.com/view/subject/s/public/s1787057.jpg",
                      large: "https://img1.doubanio.com/view/subject/l/public/s1787057.jpg",
                      medium: "https://img1.doubanio.com/view/subject/m/public/s1787057.jpg"
                      },
                      alt: "https://book.douban.com/subject/1856285/",
                      id: "1856285",
                      publisher: "天津教育出版社",
                      isbn10: "7530945726",
                      isbn13: "9787530945728",
                      title: "人生若只如初见",
                      url: "https://api.douban.com/v2/book/1856285",
                      alt_title: "",
                      author_intro: "安意如，原名张莉，女，1984年6月出生于安徽宣城一个普通工人家庭，自由写作者。2002年毕业于安徽某职业院校财经系，做过短时的文秘和会计。2003年起以如冰恋枫网名流连于新浪金庸客栈。2004年应书商之约写第一部长篇小说《要定你，言承旭》，于2005年6月由广西人民出版社出版。翌年2月赴京参与动画剧本创作，并写作《看张·爱玲画语》，由云南美术出版社于2005年9月出版。此后与北京弘文馆建立合作关系，创作诗词评赏“漫漫古典情”系列。",
                      summary: "这是一部不甘于淹没在浩瀚书海中的作品。她似在谈诗词，又似在谈风月。她不拘泥于对古典诗词字面的理解，也非传统意义上的简单赏析，而是一种风格独特、感情丰富的散文随笔。她用清丽、感性的笔调，配以优雅、飘逸的插图，描绘出一幕幕古典诗词背后唯美、动人的历史爱情画卷，引领读者倾听一段段经典、震撼的浪漫往事。诗人，词人，凸现其旷世奇才与至真性情。才子，佳人，似笑非笑的嫣然，执迷不悔的凛然，心照不宣的释然，让我们在悲喜交加中恍然……",
                      series: {
                      id: "1047",
                      title: "弘文人文馆·漫漫古典情系列"
                      },
                      price: "23.80元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 107146,
                      average: "8.3",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "太宰治"
                      ],
                      pubdate: "2009年9月",
                      tags: [
                      {
                      count: 22047,
                      name: "太宰治",
                      title: "太宰治"
                      },
                      {
                      count: 16634,
                      name: "日本文学",
                      title: "日本文学"
                      },
                      {
                      count: 12688,
                      name: "人间失格",
                      title: "人间失格"
                      },
                      {
                      count: 10155,
                      name: "日本",
                      title: "日本"
                      },
                      {
                      count: 9592,
                      name: "人性",
                      title: "人性"
                      },
                      {
                      count: 6951,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 4888,
                      name: "文学",
                      title: "文学"
                      },
                      {
                      count: 4046,
                      name: "无赖派",
                      title: "无赖派"
                      }
                      ],
                      origin_title: "人間失格",
                      image: "https://img3.doubanio.com/view/subject/m/public/s6100756.jpg",
                      binding: "平装",
                      translator: [
                      "许时嘉"
                      ],
                      catalog: "人间失格 樱桃 太宰治年谱",
                      pages: "168",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s6100756.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s6100756.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s6100756.jpg"
                      },
                      alt: "https://book.douban.com/subject/4011670/",
                      id: "4011670",
                      publisher: "吉林出版集团有限责任公司",
                      isbn10: "7546302390",
                      isbn13: "9787546302393",
                      title: "人间失格",
                      url: "https://api.douban.com/v2/book/4011670",
                      alt_title: "人間失格",
                      author_intro: "太宰治（1909－1948） 本名津岛修治，青森县人，父亲津岛原右卫门曾任众议院议员和贵族院议员，经营银行、铁路。太宰治是日本战后“无赖派”文学的代表作家，思想消沉、幻灭，不满现实的人生，几度自杀未果。一九三五年，他的短篇《逆行》入围第一届芥川奖，后因出版多部带有哀切的抒情作品而深受注目。一九三九年，他的《女生徒》获第四届北村透谷奖。一九四八年，他以《如是我闻》再度震惊文坛，并开始创作《人间失格》，书成之后，旋即投水自杀，结束了其灿烂多感而又凄美悲凉的一生。",
                      summary: "《人间失格》是日本著名小说家太宰治最具影响力的小说作品，同时也是糸色望（注：动漫《再见！绝望先生》的主角）老师日常生活必备的读物之一。另外在日本轻小说《文学少女》第一卷中被大量提及。《人间失格》（又名《丧失为人的资格》）发表于1948年，是一部自传体的小说，纤细的自传体中透露出极致的颓废，毁灭式的绝笔之作。太宰治巧妙地将自己的人生与思想，隐藏于主角叶藏的人生遭遇，藉由叶藏的独白，窥探太宰治的内心世界，一个“充满了可耻的一生”。在发表这部作品的同年，太宰治就自杀身亡。",
                      series: {
                      id: "735",
                      title: "草月译谭"
                      },
                      price: "16.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 56052,
                      average: "8.1",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "天下霸唱"
                      ],
                      pubdate: "2006",
                      tags: [
                      {
                      count: 9022,
                      name: "盗墓",
                      title: "盗墓"
                      },
                      {
                      count: 8748,
                      name: "鬼吹灯",
                      title: "鬼吹灯"
                      },
                      {
                      count: 5582,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 4513,
                      name: "天下霸唱",
                      title: "天下霸唱"
                      },
                      {
                      count: 3817,
                      name: "探险",
                      title: "探险"
                      },
                      {
                      count: 2435,
                      name: "灵异",
                      title: "灵异"
                      },
                      {
                      count: 2404,
                      name: "网络小说",
                      title: "网络小说"
                      },
                      {
                      count: 2301,
                      name: "奇幻",
                      title: "奇幻"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s2001786.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "引子 第一章　白纸人和鼠友 第二章　《十六字阴阳风水秘术》 第三章　大山里的古墓 第四章　昆仑不冻泉 第五章　火瓢虫 第六章　九层妖楼 第七章　霸王蝾螈 第八章　地震 第九章　重逢 第十章　大金牙 第十一章　黑风口野人沟 第十二章　月沟 第十三章　鬼吹灯 第十四章　红犼 第十五章　关东军地下要塞 第十六章　密室 第十七章　草原大地獭 第十八章　蛾身螭纹双劙璧 第十九章　考古队 第二十章　沙海魔巢 第二十一章　西夜古城 第二十二章　黑沙漠 第二十三章　扎格拉玛山谷 第二十四章　黑塔 第二十五章　柱之神殿 第二十六章　天砖秘道 第二十七章　宝藏 第二十八章　尸香魔芋 第二十九章　石室 第三十章　古老的预言 第三十一章　真与假 第三十二章　撞邪 第三十三章　逃脱",
                      pages: "257",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s2001786.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s2001786.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s2001786.jpg"
                      },
                      alt: "https://book.douban.com/subject/1882933/",
                      id: "1882933",
                      publisher: "安徽文艺出版社",
                      isbn10: "7539628049",
                      isbn13: "9787539628042",
                      title: "鬼吹灯之精绝古城",
                      url: "https://api.douban.com/v2/book/1882933",
                      alt_title: "",
                      author_intro: "天下霸唱，原名张牧野，生于七十年代，天津人氏，其作品《鬼吹灯》系列风靡华语世界。",
                      summary: "胡八一上山下乡来到中蒙边境的岗岗营子，带上了家中仅存的一本书——《十六字风水秘术》，闲来无事将书中文字背得滚瓜烂熟。之后参军到西藏，遇上雪崩掉落一条巨大的地沟当中，胡八一利用自己懂得的墓葬秘术逃得不死。复员后，胡八一和好友胖子一起加入了一支前往新疆考古的考古队。一行人历经万险来到了塔克拉玛干沙漠中的精绝古城遗址，进入了地下“鬼洞”。洞中机关重重、陷阱不断，这神秘的鬼洞似乎在住先知的掌控之中……",
                      series: {
                      id: "1813",
                      title: "鬼吹灯"
                      },
                      price: "25.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 45326,
                      average: "6.9",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "明晓溪"
                      ],
                      pubdate: "2006-3",
                      tags: [
                      {
                      count: 5835,
                      name: "明晓溪",
                      title: "明晓溪"
                      },
                      {
                      count: 3355,
                      name: "泡沫之夏",
                      title: "泡沫之夏"
                      },
                      {
                      count: 3049,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 2547,
                      name: "青春",
                      title: "青春"
                      },
                      {
                      count: 2317,
                      name: "言情",
                      title: "言情"
                      },
                      {
                      count: 1409,
                      name: "爱情",
                      title: "爱情"
                      },
                      {
                      count: 1055,
                      name: "青春文学",
                      title: "青春文学"
                      },
                      {
                      count: 484,
                      name: "中国",
                      title: "中国"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1914522.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "",
                      pages: "316",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1914522.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1914522.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1914522.jpg"
                      },
                      alt: "https://book.douban.com/subject/1596305/",
                      id: "1596305",
                      publisher: "新世界出版社",
                      isbn10: "7801879910",
                      isbn13: "9787801879912",
                      title: "泡沫之夏",
                      url: "https://api.douban.com/v2/book/1596305",
                      alt_title: "",
                      author_intro: "明晓溪，青春言情文学女作家。武汉大学毕业。主编杂志《仙度瑞拉》。已出版作品：《水晶般透明》《冬日最灿烂的阳光》《无往而不胜的童话》《烈火如歌》《烈火如歌２》《会有天使替我爱你》《泡沫之夏》。",
                      summary: "夏沫和洛熙都是孤儿，少年的他们在养父母家相识，因为童年留在内心的阴影，他们彼此充满戒备和防范。洛熙在夏沫和弟弟参加电视歌唱大赛遇到尴尬状况下为他们解围，两个孩子中间的坚冰在逐渐融化，而深爱夏沫的富家少爷欧辰为了分开两人，把洛熙送到英国留学…… 五年后的洛熙成了拥有无数FANS的天皇巨星，而夏沫作为唱片公司的新晋艺人与他再次相遇，欧辰失忆了，三大主角再度登场，爱恨纠葛，他们之间将会发生怎样的一段故事。",
                      series: {
                      id: "1209",
                      title: "泡沫之夏"
                      },
                      price: "20.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 46165,
                      average: "6.6",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "明晓溪"
                      ],
                      pubdate: "2005-5",
                      tags: [
                      {
                      count: 5845,
                      name: "明晓溪",
                      title: "明晓溪"
                      },
                      {
                      count: 3220,
                      name: "会有天使替我爱你",
                      title: "会有天使替我爱你"
                      },
                      {
                      count: 3066,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 2456,
                      name: "青春",
                      title: "青春"
                      },
                      {
                      count: 1688,
                      name: "爱情",
                      title: "爱情"
                      },
                      {
                      count: 1520,
                      name: "言情",
                      title: "言情"
                      },
                      {
                      count: 1300,
                      name: "校园",
                      title: "校园"
                      },
                      {
                      count: 1105,
                      name: "青春文学",
                      title: "青春文学"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1320494.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "",
                      pages: "329",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1320494.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1320494.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1320494.jpg"
                      },
                      alt: "https://book.douban.com/subject/1291760/",
                      id: "1291760",
                      publisher: "新世界出版社",
                      isbn10: "7801876555",
                      isbn13: "9787801876553",
                      title: "会有天使替我爱你",
                      url: "https://api.douban.com/v2/book/1291760",
                      alt_title: "",
                      author_intro: "明晓溪，青春言情文学女作家。武汉大学毕业。主编杂志《仙度瑞拉》。已出版作品：《水晶般透明》《冬日最灿烂的阳光》《无往而不胜的童话》《烈火如歌》《烈火如歌２》《会有天使替我爱你》《泡沫之夏》。",
                      summary: "《会有天使替我爱你》是一部校园爱情小说，先在网络连载。 小米因为死去男友的心脏移植给了另外一个男孩而转学来到了他所在的学校，这个男孩——尹堂曜同明晓溪所有小说中的男主角一样，高大英俊，家境优越，帅且酷…… 小米用尽一切办法去接近尹堂曜，替他写作业、跑1500米……终于，尹堂曜接受了小米并开始同她交往，但有一天，小米突然发现，他死去男友的心脏其实并没有移植到尹堂曜的身上……而尹堂曜也发现了小米接近他的真实目的……",
                      price: "20.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 84994,
                      average: "9.3",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[英] 乔治·奥威尔"
                      ],
                      pubdate: "2010-4-1",
                      tags: [
                      {
                      count: 19135,
                      name: "反乌托邦",
                      title: "反乌托邦"
                      },
                      {
                      count: 17289,
                      name: "乔治·奥威尔",
                      title: "乔治·奥威尔"
                      },
                      {
                      count: 10632,
                      name: "政治",
                      title: "政治"
                      },
                      {
                      count: 8310,
                      name: "1984",
                      title: "1984"
                      },
                      {
                      count: 8280,
                      name: "政治寓言",
                      title: "政治寓言"
                      },
                      {
                      count: 7931,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 7222,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 6060,
                      name: "英国",
                      title: "英国"
                      }
                      ],
                      origin_title: "Nineteen Eighty-Four",
                      image: "https://img1.doubanio.com/view/subject/m/public/s4371408.jpg",
                      binding: "精装",
                      translator: [
                      "刘绍铭"
                      ],
                      catalog: "",
                      pages: "304",
                      images: {
                      small: "https://img1.doubanio.com/view/subject/s/public/s4371408.jpg",
                      large: "https://img1.doubanio.com/view/subject/l/public/s4371408.jpg",
                      medium: "https://img1.doubanio.com/view/subject/m/public/s4371408.jpg"
                      },
                      alt: "https://book.douban.com/subject/4820710/",
                      id: "4820710",
                      publisher: "北京十月文艺出版社",
                      isbn10: "7530210297",
                      isbn13: "9787530210291",
                      title: "1984",
                      url: "https://api.douban.com/v2/book/4820710",
                      alt_title: "Nineteen Eighty-Four",
                      author_intro: "乔治•奥威尔（1903-1950）， 英国著名作家。主要作品有《动物农场》、《1984》等。 1903年出生于印度，1907年举家迁回英国，后因经济原因无力深造，被迫远走缅甸，参加帝国警察部队。终因厌倦殖民行径、痴迷写作而辞去公职，辗转回到欧洲，流亡伦敦、巴黎等地，一边深刻体验下层民众生活，一遍从事文学创作，有多部作品出版。1936年西班牙内战爆发，参加左翼组织，因重伤返回英国，但最终树立社会主义信念。1939年，二战爆发，积极参加反纳粹的活动。由于西班牙内战与二战的苦痛经历，对战争与和平、极权与民主、社会关怀与人类理想进行了深刻的思考。 1945年，著名的政治寓言小说《动物农场》出版。1949年，《1984》问世，在全球产生深远影响。作品入选多国中学生必读书目，被翻译成62种文字，总销量超过5000万册。 1950年，因肺病去世，年仅47岁。",
                      summary: "★村上春树以《1Q84》向本书致敬 ★著名学者刘绍铭经典译本内地首次出版 ★62种文字风靡110个国家，全球销量超过5000万册 ★《时代周刊》“最好的100本英语小说” ★兰登书屋“100本20世纪最佳英语小说” ★入选英美中学生必读书书目 1936年以来，我所写的每 一部严肃作品，都是直接或间接地反对极权主义，支持我所理解的民主社会主义。 ——乔治•奥威尔（《我为何写作》） 《1984》是一部杰出的政治寓言小说，也是一部幻想小说。作品刻画了人类在极权主义社会的生存状态，有若一个永不褪色的警示标签，警醒世人提防这种预想中的黑暗成为现实。历经几十年，其生命力益显强大，被誉为20世纪影响最为深远的文学经典之一。",
                      series: {
                      id: "1054",
                      title: "新经典文库·桂冠文丛"
                      },
                      price: "28.00"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 82370,
                      average: "8.2",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[美] 伍绮诗"
                      ],
                      pubdate: "2015-7",
                      tags: [
                      {
                      count: 10370,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 10004,
                      name: "成长",
                      title: "成长"
                      },
                      {
                      count: 6860,
                      name: "好书，值得一读",
                      title: "好书，值得一读"
                      },
                      {
                      count: 6261,
                      name: "华裔",
                      title: "华裔"
                      },
                      {
                      count: 5791,
                      name: "美国文学",
                      title: "美国文学"
                      },
                      {
                      count: 4906,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 4788,
                      name: "美国",
                      title: "美国"
                      },
                      {
                      count: 4595,
                      name: "伍绮诗",
                      title: "伍绮诗"
                      }
                      ],
                      origin_title: "Everything I Never Told You",
                      image: "https://img3.doubanio.com/view/subject/m/public/s28109182.jpg",
                      binding: "平装",
                      translator: [
                      "孙璐"
                      ],
                      catalog: "",
                      ebook_url: "https://read.douban.com/ebook/11275699/",
                      pages: "293",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s28109182.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s28109182.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s28109182.jpg"
                      },
                      alt: "https://book.douban.com/subject/26382433/",
                      id: "26382433",
                      publisher: "江苏凤凰文艺出版社",
                      isbn10: "7539982837",
                      isbn13: "9787539982830",
                      title: "无声告白",
                      url: "https://api.douban.com/v2/book/26382433",
                      alt_title: "Everything I Never Told You",
                      author_intro: "伍绮诗（Celeste Ng）在美国宾夕法尼亚州和俄亥俄州长大，父母均为科学家的她，是香港移民第二代。在出版《无声告白》前，她已写作多年，小说及散文作品多见于各类文学期刊杂志。 《无声告白》是伍绮诗耗时六年写就的第一本长篇小说，故事编排精妙细致，文笔沉稳内敛，一经出版便广受好评，成为2014年度最具实力且众望所归的黑马，不仅跃升为《纽约时报》畅销书，还获得包括美国亚马逊网站在内的无数媒体评选出的2014年度最佳图书。 伍绮诗如今与家人一起在马塞诸塞州的剑桥生活。 想了解更多关于伍绮诗的信息，可关注她的官方网站：http://www.celesteng.com",
                      summary: "我们终此一生，就是要摆脱他人的期待，找到真正的自己。 —————————— 莉迪亚死了，可他们还不知道。 莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人…… —————————— 关于爱与失去，以及我从未告诉你的秘密 —————————— 就是她！征服欧美文坛的华裔作家！ 凭借处女作夺得2014美国亚马逊年度最佳图书第1名 击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单 —————————— ◆2014 美国亚马逊年度最佳图书 第1名 ◆2014 美国国家公共电台年度最佳图书 ◆2014 Buzzfeed最佳虚构类图书 ◆2014《学校图书馆期刊》年度最佳图书 ◆2014《赫芬顿邮报》年度最佳图书 ◆2014《纽约时报书评》年度百佳图书 ◆2014《TIMEOUT纽约》年度十佳图书 ◆2014《奥普拉》15本年度必读文学&虚构类图书 ◆2014《纽约时报》超级畅销书 ◆2014《书目》编辑年度之选 —————————— 媒体及名人推荐： ◆ 即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。 ——《纽约时报书评》 ◆ 2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。 ——美国亚马逊编辑推荐语 ◆ 爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。 ——《赫芬顿邮报》 ◆ 情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。 ——《奥普拉》 ◆ 伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。 ——《书目》 ◆ 这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。 ——《出版人周刊》 ◆ 一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。 ——《TIMEOUT 纽约》 ◆ 在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。 ——《科克斯书评》 ◆ 异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。 ——《洛杉矶时报》 ◆ 神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。 ——《波士顿环球报》 ◆ 一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。 ——《Vogue》 ◆ 我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。 ——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘 ◆ 既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。 ——《娱乐周刊》 ◆ 这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。 ——《书道》 ◆ 性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。 ——《旧金山记事报》 ◆ 读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。 ——《嘉人》 ◆ 感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。 ——《安娜堡观察员》杂志 ◆ 冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引…… ——《密苏里人》 ◆ 伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。 ——《娱乐周刊》编辑评论语 ◆ 伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。 ——美国《大观》杂志",
                      ebook_price: "17.50",
                      series: {
                      id: "41994",
                      title: "读客外国小说文库：伍绮诗作品"
                      },
                      price: "35.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 51901,
                      average: "8.1",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[美国] J. D. 塞林格"
                      ],
                      pubdate: "2007-3",
                      tags: [
                      {
                      count: 8327,
                      name: "麦田里的守望者",
                      title: "麦田里的守望者"
                      },
                      {
                      count: 5964,
                      name: "塞林格",
                      title: "塞林格"
                      },
                      {
                      count: 4947,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 4943,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 4434,
                      name: "青春",
                      title: "青春"
                      },
                      {
                      count: 3820,
                      name: "垮掉的一代",
                      title: "垮掉的一代"
                      },
                      {
                      count: 3762,
                      name: "美国",
                      title: "美国"
                      },
                      {
                      count: 3523,
                      name: "反叛",
                      title: "反叛"
                      }
                      ],
                      origin_title: "The Catcher in the Rye",
                      image: "https://img1.doubanio.com/view/subject/m/public/s2380159.jpg",
                      binding: "平装",
                      translator: [
                      "孙仲旭"
                      ],
                      catalog: "",
                      pages: "448",
                      images: {
                      small: "https://img1.doubanio.com/view/subject/s/public/s2380159.jpg",
                      large: "https://img1.doubanio.com/view/subject/l/public/s2380159.jpg",
                      medium: "https://img1.doubanio.com/view/subject/m/public/s2380159.jpg"
                      },
                      alt: "https://book.douban.com/subject/2053249/",
                      id: "2053249",
                      publisher: "译林出版社",
                      isbn10: "7544701751",
                      isbn13: "9787544701754",
                      title: "麦田里的守望者",
                      url: "https://api.douban.com/v2/book/2053249",
                      alt_title: "The Catcher in the Rye",
                      author_intro: "塞林格全名杰罗姆·大卫·塞林格，1919年生于美国纽约城，父亲是做于酪和火腿进口生意的犹太商人，家境相当富裕。塞林格十五岁的时候，被父母送到宾夕法尼亚州一个军事学校里住读，据说《麦田里的守望者》中关于寄宿学校的描写，很大部分是以那所学校为背景的。1936年，塞林格在军事学校毕业，取得了他毕生唯一的一张文凭。 从1940年在《小说》杂志上发表他的头一个短篇小说起，到一九五一年出版他的长篇小说《麦田里的守望者》止，在十余年中他共发表了二十多个短篇，有些短篇还在《老爷》、《纽约人》等著名刊物上发表，从而使他在文学界有了一点点名气。成名后他隐居到乡下，特地为自己造了一个只有一扇天窗的水泥斗室作书房，每天早晨八点半就带了饭盒入内写作，直到下午五点半才出来，家里任何人都不准进去打扰他；如有要事，只能用电话联系。他写作的过程据说还十分艰苦，从《麦田里的守望者》出版后，他写作的进度越来越慢，十年只出版三个中篇和一个短篇，后来甚至不再发表作品。偶尔有幸见过他的人透露说，他脸上已“显出衰老的痕迹”。他业已完成的作品据说数量也很可观，只是他不肯拿出来发表。不少出版家都在打他的主意，甚至在计划如何等他死后去取得他全部著作的出版权，但至今除本书外，作者只出版过一个短篇集《九故事》（195）和两个中篇集《弗兰尼与卓埃》（1961）及《木匠们，把屋梁升高；西摩；一个介绍》（1963）。",
                      summary: "这本小说一出版，就受到国内青少年的热烈欢迎，认为它道出了自己的心声，一时大、中学校的校园里到处都模仿小说主人公霍尔顿——他们在大冬天身穿风衣，倒戴着红色猎人帽，学着霍尔顿的言语动作。甚至在1960年代初期，外国学者只要跟美国学生一谈到文学，他们就马上提出了《麦田里的守望者》。 《麦田里的守望者》之所以受到重视，不仅是由于作者创造了一种新颖的艺术风格，通过第一人称以青少年的说话口吻叙述全书，更重要了资本主义社会精神文明的实质。人活着除了物质生活外，还要有精神生活，而且在一个比较富裕的社会里，精神生活往往比物质生活更为重要。 主人公是16岁的中学生霍尔顿·考菲尔德是当代美国文学中最早出现的反英雄形象之一，霍尔顿出身中纽约一个富裕的中产阶级家庭。学校里的老师和自己的家长强迫他好好读书，为的是出人头地，以便将来买辆凯迪拉克，而在学校里一天到晚干的，就是谈女人，酒和性，他看不惯周围的一切， 根本没心思用功读书，因而老是挨罚，到他第四次被开除时，他不敢回家。便只身在美国最繁华的纽约城游荡了一天两夜，住小客店，逛夜总会滥交女友他在电影院里百无聊赖地消磨时光，糊里糊涂地召了妓女，情不自禁的与虚荣的女友搂搂抱抱，与此同时，他的内心又十分苦闷，企图逃出虚伪的成人世界去寻批纯洁与真理的经历与感受。这种精神上无法调和的极度矛盾最终令他彻底崩溃，躺倒在精神病院里。",
                      series: {
                      id: "28207",
                      title: "双语译林系列"
                      },
                      price: "28.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 64517,
                      average: "8.3",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[法]雨果"
                      ],
                      pubdate: "1982-6",
                      tags: [
                      {
                      count: 9420,
                      name: "雨果",
                      title: "雨果"
                      },
                      {
                      count: 6840,
                      name: "巴黎圣母院",
                      title: "巴黎圣母院"
                      },
                      {
                      count: 6072,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 4366,
                      name: "法国",
                      title: "法国"
                      },
                      {
                      count: 3883,
                      name: "经典",
                      title: "经典"
                      },
                      {
                      count: 3782,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 3615,
                      name: "名著",
                      title: "名著"
                      },
                      {
                      count: 3057,
                      name: "外国名著",
                      title: "外国名著"
                      }
                      ],
                      origin_title: "Notre-Dame de Paris",
                      image: "https://img3.doubanio.com/view/subject/m/public/s4493741.jpg",
                      binding: "平装",
                      translator: [
                      "陈敬容"
                      ],
                      catalog: "原序 定刊本附记 第一部 第一卷 一 大厅 二 比埃尔・甘果瓦 三 红衣主教大人 四 雅克・科勃诺尔老板 五 伽西莫多 六 拉・爱斯梅拉达 第二卷 一 从沙西德漩涡到锡拉岩礁",
                      pages: "568",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s4493741.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s4493741.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s4493741.jpg"
                      },
                      alt: "https://book.douban.com/subject/1024197/",
                      id: "1024197",
                      publisher: "人民文学出版社",
                      isbn10: "7020032044",
                      isbn13: "9787020032044",
                      title: "巴黎圣母院",
                      url: "https://api.douban.com/v2/book/1024197",
                      alt_title: "Notre-Dame de Paris",
                      author_intro: "维克多·马里·雨果是一名法国浪漫主义作家。他是法国浪漫主义文学的的代表人物和19世纪前期积极浪漫主义文学运动的领袖，法国文学史上卓越的作家。雨果几乎经历了19世纪法国的所有重大事变。一生创作了众多诗歌、小说、剧本、各种散文和文艺评论及政论文章。代表作有《巴黎圣母院》、《九三年》、和《悲惨世界》等。",
                      summary: "《巴黎圣母院》是法国文豪维克多·雨果第一部引起轰动效应的浪漫派小说。小说以十五世纪路易十一统治下的法国为背景，通过一个纯洁无辜的波希米亚女郎惨遭迫害的故事，揭露了教士的阴险卑鄙，宗教法庭的野蛮残忍，贵族的荒淫无耻和国王的专横残暴。作品鲜明地体现了反封建、反教会的意识和对人民群众的赞颂。",
                      series: {
                      id: "4492",
                      title: "中学生课外文学名著必读"
                      },
                      price: "22.50元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 101375,
                      average: "7.6",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[美] 加·泽文"
                      ],
                      pubdate: "2015-5-1",
                      tags: [
                      {
                      count: 13808,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 10933,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 8582,
                      name: "心灵",
                      title: "心灵"
                      },
                      {
                      count: 8130,
                      name: "好书，值得一读",
                      title: "好书，值得一读"
                      },
                      {
                      count: 7421,
                      name: "美国文学",
                      title: "美国文学"
                      },
                      {
                      count: 7132,
                      name: "生活",
                      title: "生活"
                      },
                      {
                      count: 6487,
                      name: "文学",
                      title: "文学"
                      },
                      {
                      count: 5607,
                      name: "美国",
                      title: "美国"
                      }
                      ],
                      origin_title: "The Storied Life of A. J. Fikry",
                      image: "https://img1.doubanio.com/view/subject/m/public/s29810488.jpg",
                      binding: "平装",
                      translator: [
                      "孙仲旭",
                      "李玉瑶"
                      ],
                      catalog: "第一部 《待宰的羔羊》 / 3 《像里兹饭店那样大的钻石》 / 27 《咆哮营的幸运儿》 / 41 《世界的感觉》 / 81 《好人难寻》 / 89 《卡拉维拉县驰名的跳蛙》 / 135 《穿夏裙的女孩》 / 167 第二部 《与父亲的对话》 / 183 《逮香蕉鱼的最佳日子》 / 197 《泄密的心》 / 209 《铁头》 / 223 《当我们谈论爱情时我们在谈论什么》 / 249 《书店老板》 / 257 -- 注：整本书的章节标题都是文学作品的标题。 《岛上书店》是一部小说。",
                      ebook_url: "https://read.douban.com/ebook/9580262/",
                      pages: "271",
                      images: {
                      small: "https://img1.doubanio.com/view/subject/s/public/s29810488.jpg",
                      large: "https://img1.doubanio.com/view/subject/l/public/s29810488.jpg",
                      medium: "https://img1.doubanio.com/view/subject/m/public/s29810488.jpg"
                      },
                      alt: "https://book.douban.com/subject/26340138/",
                      id: "26340138",
                      publisher: "江苏凤凰文艺出版社",
                      isbn10: "7539971819",
                      isbn13: "9787539971810",
                      title: "岛上书店",
                      url: "https://api.douban.com/v2/book/26340138",
                      alt_title: "The Storied Life of A. J. Fikry",
                      author_intro: "加•泽文 (Gabrielle Zevin ，1977— ) 美国知名作家、编剧。年轻并极富魅力，深爱阅读与创作。 毕业于哈佛大学英美文学系的她，已出版了九本小说，作品被翻译成三十多种语言。14岁时，她写了一封关于“枪与玫瑰乐团”的信函投给当地报社，措词激烈，意外获得该报的乐评人一职，迈出了成为作家的第一步。28岁时，出版《时光倒流的女孩》，一举成名。 一直以来，她对书、书店以及爱书人的未来，都充满见解。她的第八本小说《岛上书店》在2014年以无人能及的高票数，获选美国独立书商选书桂冠图书；在中国已成为超级畅销书，是无数书店常推常新的作品。《太年轻》是她的第九本小说，《华盛顿时报》评论道：“本质上，这是一部关于女性主义的、充满智慧的杰作！” 泽文的创作丰富，而一以贯之的，是用轻盈的文字，充满想象力的故事和洞见，书写深刻的人生话题。 泽文还为《纽约时报》、美国国家公共电台（NPR）撰稿，现居洛杉矶。 译者： 孙仲旭 (Luke) (1973-2014)，知名青年翻译家。毕业于郑州大学外文系，业余从事文学翻译，已出版译作《一九八四》《动物庄园》《门萨的娼妓》《麦田里的守望者》等。 译作目录：http://book.douban.com/doulist/14076/ 译文小集：http://www.douban.com/note/34107135/ 李玉瑶，编辑，译者。七十年代生人，现任职于上海译文出版社。译有《阿克拉手稿》《与狼共舞》《房间》《激情》等作品。",
                      summary: "岛上书店是间维多利亚风格的小屋，门廊上挂着褪色的招牌，上面写着： 没有谁是一座孤岛，每本书都是一个世界 A．J．费克里，人近中年，在一座与世隔绝的小岛上，经营一家书店。 命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为荒岛。 就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独绝境中的A．J．，成为了连接他和妻姐伊斯梅、警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。 小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。",
                      ebook_price: "16.80",
                      series: {
                      id: "34361",
                      title: "读客全球顶级畅销小说文库：加·泽文作品"
                      },
                      price: "CNY 35.00"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 72463,
                      average: "7.7",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "余秋雨"
                      ],
                      pubdate: "2001-4",
                      tags: [
                      {
                      count: 17271,
                      name: "余秋雨",
                      title: "余秋雨"
                      },
                      {
                      count: 11728,
                      name: "散文",
                      title: "散文"
                      },
                      {
                      count: 7132,
                      name: "文化苦旅",
                      title: "文化苦旅"
                      },
                      {
                      count: 5601,
                      name: "随笔",
                      title: "随笔"
                      },
                      {
                      count: 4626,
                      name: "文化",
                      title: "文化"
                      },
                      {
                      count: 4189,
                      name: "中国文学",
                      title: "中国文学"
                      },
                      {
                      count: 3977,
                      name: "游记",
                      title: "游记"
                      },
                      {
                      count: 2677,
                      name: "旅行",
                      title: "旅行"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s2166670.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "自序 一 道士塔 二 莫高窟 三 阳关雪 四 沙原隐泉 五 柳侯祠 六 白莲洞 七 都江堰 八 三峡 九 洞庭一角 十 庐山 十一 贵池傩 十二 青云谱随想 十三 白发苏州 十四 江南小镇 十五 寂寞天柱山",
                      pages: "376",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s2166670.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s2166670.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s2166670.jpg"
                      },
                      alt: "https://book.douban.com/subject/1050339/",
                      id: "1050339",
                      publisher: "东方出版中心",
                      isbn10: "780627698X",
                      isbn13: "9787806276983",
                      title: "文化苦旅",
                      url: "https://api.douban.com/v2/book/1050339",
                      alt_title: "",
                      author_intro: "余秋雨，1946年生，汉族，浙江人。文化史学家、艺术学教授、博士生导师。现任上海戏剧学院教授上海写作学会会长。十余年来越野历险万公里，实地考察了中华文化在内的人类各大文明的兴衰脉络，沿途写下了《文化苦旅》、《山居笔记》、《霜冷长河》、《千年一叹》、《行者无疆》等著作。这些著作出版后，一直位居全球华文书排行榜前列。",
                      summary: "《文化苦旅》是余秋雨的第一部散文合集，所收作品主要包括两部分，一部分是历史、文化散文，散点论述，探寻文化；另一部分是回忆散文。",
                      price: "22.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 234767,
                      average: "9.3",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "余华"
                      ],
                      pubdate: "2012-8-1",
                      tags: [
                      {
                      count: 39994,
                      name: "余华",
                      title: "余华"
                      },
                      {
                      count: 30599,
                      name: "活着",
                      title: "活着"
                      },
                      {
                      count: 28788,
                      name: "人性",
                      title: "人性"
                      },
                      {
                      count: 28662,
                      name: "人生",
                      title: "人生"
                      },
                      {
                      count: 23422,
                      name: "中国文学",
                      title: "中国文学"
                      },
                      {
                      count: 18638,
                      name: "社会",
                      title: "社会"
                      },
                      {
                      count: 18457,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 17186,
                      name: "当代文学",
                      title: "当代文学"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s29053580.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "中文版自序 韩文版自序 日文版自序 英文版自序 麦田新版自序 活着 外文版评论摘要",
                      ebook_url: "https://read.douban.com/ebook/30541512/",
                      pages: "191",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s29053580.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s29053580.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s29053580.jpg"
                      },
                      alt: "https://book.douban.com/subject/4913064/",
                      id: "4913064",
                      publisher: "作家出版社",
                      isbn10: "750636543X",
                      isbn13: "9787506365437",
                      title: "活着",
                      url: "https://api.douban.com/v2/book/4913064",
                      alt_title: "",
                      author_intro: "余华，1960年出生，1983年开始写作。至今已经出版长篇小说4部，中短篇小说集6部，随笔集4部。主要作品有《兄弟》《活着》《许三观卖血记》《在细雨中呼喊》等。其作品已被翻译成20多种语言在美国、英国、法国、德国、意大利、西班牙、荷兰、瑞典、挪威、希腊、俄罗斯、保加利亚、匈牙利、捷克、塞尔维亚、斯洛伐克、波兰、巴西、以色列、日本、韩国、越南、泰国和印度等国出版。曾获意大利格林扎纳·卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。",
                      summary: "《活着(新版)》讲述了农村人福贵悲惨的人生遭遇。福贵本是个阔少爷，可他嗜赌如命，终于赌光了家业，一贫如洗。他的父亲被他活活气死，母亲则在穷困中患了重病，福贵前去求药，却在途中被国民党抓去当壮丁。经过几番波折回到家里，才知道母亲早已去世，妻子家珍含辛茹苦地养大两个儿女。此后更加悲惨的命运一次又一次降临到福贵身上，他的妻子、儿女和孙子相继死去，最后只剩福贵和一头老牛相依为命，但老人依旧活着，仿佛比往日更加洒脱与坚强。 《活着(新版)》荣获意大利格林扎纳•卡佛文学奖最高奖项（1998年）、台湾《中国时报》10本好书奖（1994年）、香港“博益”15本好书奖（1994年）、第三届世界华文“冰心文学奖”（2002年），入选香港《亚洲周刊》评选的“20世纪中文小说百年百强”、中国百位批评家和文学编辑评选的“20世纪90年代最有影响的10部作品”。",
                      ebook_price: "19.99",
                      series: {
                      id: "1634",
                      title: "余华作品（2012版）"
                      },
                      price: "20.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 1987,
                      average: "9.2",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "李碧华"
                      ],
                      pubdate: "1993年8月",
                      tags: [
                      {
                      count: 569,
                      name: "李碧华",
                      title: "李碧华"
                      },
                      {
                      count: 337,
                      name: "霸王别姬",
                      title: "霸王别姬"
                      },
                      {
                      count: 285,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 161,
                      name: "香港",
                      title: "香港"
                      },
                      {
                      count: 148,
                      name: "张国荣",
                      title: "张国荣"
                      },
                      {
                      count: 142,
                      name: "电影原著",
                      title: "电影原著"
                      },
                      {
                      count: 134,
                      name: "中国文学",
                      title: "中国文学"
                      },
                      {
                      count: 91,
                      name: "爱情",
                      title: "爱情"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s2579305.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "",
                      pages: "268",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s2579305.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s2579305.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s2579305.jpg"
                      },
                      alt: "https://book.douban.com/subject/2137767/",
                      id: "2137767",
                      publisher: "人民文学出版社",
                      isbn10: "7020017290",
                      isbn13: "9787020017294",
                      title: "霸王别姬",
                      url: "https://api.douban.com/v2/book/2137767",
                      alt_title: "",
                      author_intro: "",
                      summary: "《霸王别姬》以梨园师兄弟程蝶衣和段小楼的人生经历和情感纠葛为线索，讲述了一段哀艳悲烈的往事。文学虚构与国粹经典、个体命运与时代变迁巧妙融合，曲折动人，华美诗意，读来极具张力，发人深省。 小说被陈凯歌改编为电影，张国荣、张丰毅、巩俐、葛优担纲主演，获得金球奖、金棕榈奖等多项国内外大奖，以及奥斯卡最佳外语片、最佳摄影等多项提名，得到高度的评价和赞誉。",
                      price: "5.50"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 13068,
                      average: "7.6",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "韩寒"
                      ],
                      pubdate: "2006-9",
                      tags: [
                      {
                      count: 2535,
                      name: "韩寒",
                      title: "韩寒"
                      },
                      {
                      count: 1112,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 988,
                      name: "三重门",
                      title: "三重门"
                      },
                      {
                      count: 719,
                      name: "青春",
                      title: "青春"
                      },
                      {
                      count: 378,
                      name: "80后",
                      title: "80后"
                      },
                      {
                      count: 327,
                      name: "中国文学",
                      title: "中国文学"
                      },
                      {
                      count: 277,
                      name: "中国",
                      title: "中国"
                      },
                      {
                      count: 211,
                      name: "文学",
                      title: "文学"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1923514.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "",
                      pages: "250",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1923514.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1923514.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1923514.jpg"
                      },
                      alt: "https://book.douban.com/subject/1914078/",
                      id: "1914078",
                      publisher: "二十一世纪出版社",
                      isbn10: "7539135301",
                      isbn13: "9787539135304",
                      title: "三重门",
                      url: "https://api.douban.com/v2/book/1914078",
                      alt_title: "",
                      author_intro: "韩寒，1982年9月23日生。作家。赛车手。已出版著作《三重门》、《零下一度》、《像少年啦飞驰》、《通稿2003》、《毒》、《韩寒五年文集》、《长安乱》、《就这么漂来漂去》、《一座城池》。",
                      summary: "林雨翔也是眼红者之一。初一他去考文学社，临时忘了《父与子》是谁写的，惨遭淘汰。第二次交了两篇文章，走错一条路，揭露了大学生出国不归的现象，忘了唱颂歌，又被刷下。第三次学乖了，大唱颂歌，满以为入选在望，不料他平时颂歌唱得太少，关键时刻唱不过人家，没唱出新意，没唱出感情，再次落选。从此后对文学彻底失望。这次得以进了文学社，高兴得愁都省略掉了…… 《三重门》通过少年林雨翔的视角，向读者揭示了一个类真实的高中生的生活，把亲子关系、师生关系、同学关系的种种矛盾和问题展现开来，体现了学生式的思考、困惑和梦想。韩寒以自己的方式思考着、激动着、愤怒着、抗争着、改变着，透过那些犀利的、尖锐的甚至是刻薄的语言，我们感受到的是一个天才少年的灵光闪现。",
                      price: "19.90元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 10940,
                      average: "7.6",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "韩寒"
                      ],
                      pubdate: "2007-8",
                      tags: [
                      {
                      count: 2643,
                      name: "韩寒",
                      title: "韩寒"
                      },
                      {
                      count: 1033,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 990,
                      name: "长安乱",
                      title: "长安乱"
                      },
                      {
                      count: 425,
                      name: "武侠",
                      title: "武侠"
                      },
                      {
                      count: 346,
                      name: "幽默",
                      title: "幽默"
                      },
                      {
                      count: 317,
                      name: "80后",
                      title: "80后"
                      },
                      {
                      count: 269,
                      name: "青春",
                      title: "青春"
                      },
                      {
                      count: 213,
                      name: "中国文学",
                      title: "中国文学"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1685774.jpg",
                      binding: "精装",
                      translator: [ ],
                      catalog: "",
                      pages: "241",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1685774.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1685774.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1685774.jpg"
                      },
                      alt: "https://book.douban.com/subject/1822793/",
                      id: "1822793",
                      publisher: "二十一世纪出版社",
                      isbn10: "7539132248",
                      isbn13: "9787539132242",
                      title: "长安乱",
                      url: "https://api.douban.com/v2/book/1822793",
                      alt_title: "",
                      author_intro: "",
                      summary: "一直忙于赛车的韩寒，利用赛车间隙，用了近一年的时间完成了他的12万字的首部武侠小说《长安乱》。韩寒在书中用第一人称讲述了一个僧人的传奇经历。 武林纷乱，朝廷为了掩盖真相，坐视不理，一时间豪强并起，争夺武林盟主的宝座，首当其冲的就是武林两大门派——少林和武当。 少林派中有一个五岁进入少林的少年，这个少年身怀异禀，天赋不同，玩世不恭。在纷纷扰扰的江湖恩怨中，他从小到大目睹了太多的门派仇杀。他十八岁下山闯荡江湖，一个神秘的老头改变了他的生活。他得到了老头赠送的当世奇兵，并用它夺取了武林盟主的称号。可是他却最终选择了归隐山林。到底是什么在左右一个少年的命运呢？到底是什么是这个少年——释然、最为珍视的东西呢？",
                      price: "21.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 3312,
                      average: "9.4",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[德国] 埃·奥·卜劳恩"
                      ],
                      pubdate: "2001-4",
                      tags: [
                      {
                      count: 919,
                      name: "漫画",
                      title: "漫画"
                      },
                      {
                      count: 734,
                      name: "父与子",
                      title: "父与子"
                      },
                      {
                      count: 446,
                      name: "德国",
                      title: "德国"
                      },
                      {
                      count: 392,
                      name: "埃・奥・卜劳恩",
                      title: "埃・奥・卜劳恩"
                      },
                      {
                      count: 312,
                      name: "绘本",
                      title: "绘本"
                      },
                      {
                      count: 263,
                      name: "经典",
                      title: "经典"
                      },
                      {
                      count: 263,
                      name: "童年",
                      title: "童年"
                      },
                      {
                      count: 260,
                      name: "幽默",
                      title: "幽默"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1440325.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: "",
                      pages: "255",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1440325.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1440325.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1440325.jpg"
                      },
                      alt: "https://book.douban.com/subject/1427538/",
                      id: "1427538",
                      publisher: "江苏人民出版社",
                      isbn10: "7214002310",
                      isbn13: "9787214002310",
                      title: "《父与子》全集",
                      url: "https://api.douban.com/v2/book/1427538",
                      alt_title: "",
                      author_intro: "埃·奥·卜劳恩（e.o.plauen)， 原名埃里西·奥赛尔（Erich Ohser），德国著名漫画家。1903年3月18日生于德国福格兰特山区阿尔多夫附近的翁特盖滕格林村，童年时迁居卜劳恩市。少年时代学过钳工，后来在莱比锡绘画艺术学院学习。 1930年10月18日，卜劳恩和他的同学、画家卜尔·班塞尔的女儿玛丽加尔德结婚，1931年，他们的爱子克里斯蒂安出世。《父与子》中父与子的形象，就是取材于画家本人与其爱子克里斯蒂安的形象。 1934年12月，奥塞尔接受《柏林画报》邀请，以卜劳恩笔名开辟了一个连环漫画专栏，开始《父 与子》等几个连环漫画的创作，并获得了巨大的成功，卜劳恩也因此一举成名。 纳粹在德国掌权后，卜劳恩的政治漫画被禁止发表。1944年3月他和挚友埃里西·克瑙夫被邻居告发，以“反国家言论罪”而遭逮捕。4月6日，在纳粹臭名昭著的“人民法庭”判处...",
                      summary: "德国著名漫画家埃·奥·卜劳恩的连环漫画《父与子》已风靡世界半个多世纪，画中的“父”与“子”的形象实际上是画家自己与儿子的真实写照。1934年12月当《父与子》最初与读者见面时，画家天真无邪的儿子才只有3岁。联邦德国《斯卡拉》杂志曾发表过一幅卜劳恩伏在地上给儿子当马骑的照片，并解释道：卜劳恩和儿子克里斯蒂安在一起这样无忧无虑的日子尽管很短暂，而连环漫画《父与子》的素材多来源于此。”这一幅幅小巧精湛的画面闪烁着智慧之光，无言地流泻出纯真的赤子之情与融融的天伦之乐，其艺术魅力征服过无数读者的心。",
                      series: {
                      id: "13286",
                      title: "世界著名连环漫画"
                      },
                      price: "15.00元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 46653,
                      average: "7.8",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "[美国] 桑德拉·希斯内罗丝"
                      ],
                      pubdate: "2006-6",
                      tags: [
                      {
                      count: 12126,
                      name: "芒果街上的小屋",
                      title: "芒果街上的小屋"
                      },
                      {
                      count: 6658,
                      name: "桑德拉·希斯内罗丝",
                      title: "桑德拉·希斯内罗丝"
                      },
                      {
                      count: 6592,
                      name: "外国文学",
                      title: "外国文学"
                      },
                      {
                      count: 5802,
                      name: "成长",
                      title: "成长"
                      },
                      {
                      count: 4880,
                      name: "小说",
                      title: "小说"
                      },
                      {
                      count: 3607,
                      name: "美国",
                      title: "美国"
                      },
                      {
                      count: 2103,
                      name: "文学",
                      title: "文学"
                      },
                      {
                      count: 1380,
                      name: "芒果街",
                      title: "芒果街"
                      }
                      ],
                      origin_title: "The House on Mango Street",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1668712.jpg",
                      binding: "平装",
                      translator: [
                      "潘帕"
                      ],
                      catalog: "序：回忆是实体的更高形式 芒果街上的小屋 头发 男孩和女孩 我的名字 猫皇后凯茜 我们的好日子 笑声 吉尔的旧家具买卖 么么·奥提兹 路易、他的表姐和表兄 玛琳 那些人不明白 有一个老女人她有很多孩子不知道怎么办 瞧见老鼠的阿莉西娅 大流士和云 还有…… 小脚之家 米饭三明治 塌跟的旧鞋 髋骨 第一份工 黑暗里醒来的疲惫的爸爸 生辰不吉 伊伦妮塔、牌、手掌和水 没有姓的杰拉尔多 埃德娜的鹭鸶儿 田纳西的埃尔 塞尔 四棵细瘦的树 别说英语 在星期二喝可可和木瓜汁的拉菲娜 萨莉 密涅瓦写诗 阁楼上的流浪者 美丽的和残酷的 一个聪明人 萨莉说的 猴子花园 红色小丑 亚麻地毡上的玫瑰 三姐妹 阿莉西娅和我在埃德娜的台阶上交谈 一所自己的房子 芒果有时说再见 …… 漫步芒果街 青芒果之味 那些幸福的小雨点 感谢",
                      pages: "303",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1668712.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1668712.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1668712.jpg"
                      },
                      alt: "https://book.douban.com/subject/1794620/",
                      id: "1794620",
                      publisher: "译林出版社",
                      isbn10: "7544700178",
                      isbn13: "9787544700177",
                      title: "芒果街上的小屋",
                      url: "https://api.douban.com/v2/book/1794620",
                      alt_title: "The House on Mango Street",
                      author_intro: "桑德拉·希斯内罗丝（Sandra Cisneros），1954年生，美国当代著名女诗人，墨西哥裔。30岁时凭借《芒果街上的小屋》成名，另著有短篇故事集《喊女溪及其他》和诗集若干。",
                      summary: "《芒果街上的小屋》是一本优美纯净的小书，一本“诗小说”。它由几十个短篇组成，一个短篇讲述一个人、一件事、一个梦想、几朵云，几棵树、几种感觉，语言清澈如流水，点缀着零落的韵脚和新奇的譬喻，如一首首长歌短调，各自成韵，又彼此钩连，汇聚出一个清晰世界，各样杂沓人生。所有的讲述都归于一个叙述中心：居住在芝加哥拉美移民社区芒果街上的女孩埃斯佩朗莎（埃斯佩朗莎，是西班牙语里的希望）。生就对弱的同情心和对美的感觉力，她用清澈的眼打量周围的世界，用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想，梦想着有一所自己的房子，梦想着在写作中追寻自我，获得自由和帮助别人的能力。",
                      price: "24.50元"
                      },
                      {
                      rating: {
                      max: 10,
                      numRaters: 87659,
                      average: "8.4",
                      min: 0
                      },
                      subtitle: "",
                      author: [
                      "幾米"
                      ],
                      pubdate: "2002-8",
                      tags: [
                      {
                      count: 18050,
                      name: "几米",
                      title: "几米"
                      },
                      {
                      count: 15575,
                      name: "绘本",
                      title: "绘本"
                      },
                      {
                      count: 10147,
                      name: "向左走向右走",
                      title: "向左走向右走"
                      },
                      {
                      count: 9176,
                      name: "幾米",
                      title: "幾米"
                      },
                      {
                      count: 7246,
                      name: "漫画",
                      title: "漫画"
                      },
                      {
                      count: 6346,
                      name: "爱情",
                      title: "爱情"
                      },
                      {
                      count: 4659,
                      name: "台湾",
                      title: "台湾"
                      },
                      {
                      count: 3231,
                      name: "繪本",
                      title: "繪本"
                      }
                      ],
                      origin_title: "",
                      image: "https://img3.doubanio.com/view/subject/m/public/s1557610.jpg",
                      binding: "平装",
                      translator: [ ],
                      catalog: " ",
                      pages: "132",
                      images: {
                      small: "https://img3.doubanio.com/view/subject/s/public/s1557610.jpg",
                      large: "https://img3.doubanio.com/view/subject/l/public/s1557610.jpg",
                      medium: "https://img3.doubanio.com/view/subject/m/public/s1557610.jpg"
                      },
                      alt: "https://book.douban.com/subject/1066462/",
                      id: "1066462",
                      publisher: "生活·读书·新知三联书店",
                      isbn10: "710801744X",
                      isbn13: "9787108017444",
                      title: "向左走·向右走",
                      url: "https://api.douban.com/v2/book/1066462",
                      alt_title: "A Chance of Sunshine",
                      author_intro: "畿米：台湾文化大学美术系设计组毕业。曾在广告公司担任美术指导12年。 畿米住在台北，在家工作，为报纸、杂志、各种出版品提供图画，目前全心投入自己喜欢的绘本创作。1998年开始绘本创作，1999年以《向左走·向右走》一举成名，掀起港台绘本热潮。目前有多本广受欢迎的作品，卖出美、德、法、希腊、日、韩等多种版本。 作品：1998年《森林里的秘密》、《微笑的鱼》；1999年《向左走·向右走》、《月亮忘记了》、《听畿米唱歌》；2000年《黑白异境》、《森林唱游》、《我的心中每天开一朵花》；2001年《地下铁》、《照相本子》。",
                      summary: "“她习惯向左走，他习惯向右走，他们始终不曾相遇。”《向左走·向右走》是几米首次表现男女感情的长篇图文创作。男女主角彼此在生活中的巧妙关系，构成了整个故事的设计。在页面的衔接上，有许多的巧思安排，在线条与上色上，作了更细致的处理，手法俐落有变化，是几米相当成熟的作品，也是代表作之一。 幾米表示，这本书的创作灵感始于某一天被隔壁的电钻声吵得无法画画，只好开始发呆，然后天马行空地胡思乱想。突然觉得从不知道我家隔壁住的人是谁，可是每天跟他或她只隔一道薄薄的墙而睡。如果我们在外面偶然相遇，若我们从不曾提及彼此的住处，那么也许我们不会再相逢，也永远不知道其实我们就住在隔壁。",
                      series: {
                      id: "11354",
                      title: "幾米作品"
                      },
                      price: "16.00元"
                      },

                      {
                        rating: {
                        max: 10,
                        numRaters: 46165,
                        average: "6.6",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "明晓溪"
                        ],
                        pubdate: "2005-5",
                        tags: [
                        {
                        count: 5845,
                        name: "明晓溪",
                        title: "明晓溪"
                        },
                        {
                        count: 3220,
                        name: "会有天使替我爱你",
                        title: "会有天使替我爱你"
                        },
                        {
                        count: 3066,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 2456,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 1688,
                        name: "爱情",
                        title: "爱情"
                        },
                        {
                        count: 1520,
                        name: "言情",
                        title: "言情"
                        },
                        {
                        count: 1300,
                        name: "校园",
                        title: "校园"
                        },
                        {
                        count: 1105,
                        name: "青春文学",
                        title: "青春文学"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s1320494.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "",
                        pages: "329",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s1320494.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s1320494.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s1320494.jpg"
                        },
                        alt: "https://book.douban.com/subject/1291760/",
                        id: "1291760",
                        publisher: "新世界出版社",
                        isbn10: "7801876555",
                        isbn13: "9787801876553",
                        title: "会有天使替我爱你",
                        url: "https://api.douban.com/v2/book/1291760",
                        alt_title: "",
                        author_intro: "明晓溪，青春言情文学女作家。武汉大学毕业。主编杂志《仙度瑞拉》。已出版作品：《水晶般透明》《冬日最灿烂的阳光》《无往而不胜的童话》《烈火如歌》《烈火如歌２》《会有天使替我爱你》《泡沫之夏》。",
                        summary: "《会有天使替我爱你》是一部校园爱情小说，先在网络连载。 小米因为死去男友的心脏移植给了另外一个男孩而转学来到了他所在的学校，这个男孩——尹堂曜同明晓溪所有小说中的男主角一样，高大英俊，家境优越，帅且酷…… 小米用尽一切办法去接近尹堂曜，替他写作业、跑1500米……终于，尹堂曜接受了小米并开始同她交往，但有一天，小米突然发现，他死去男友的心脏其实并没有移植到尹堂曜的身上……而尹堂曜也发现了小米接近他的真实目的……",
                        price: "20.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 84994,
                        average: "9.3",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[英] 乔治·奥威尔"
                        ],
                        pubdate: "2010-4-1",
                        tags: [
                        {
                        count: 19135,
                        name: "反乌托邦",
                        title: "反乌托邦"
                        },
                        {
                        count: 17289,
                        name: "乔治·奥威尔",
                        title: "乔治·奥威尔"
                        },
                        {
                        count: 10632,
                        name: "政治",
                        title: "政治"
                        },
                        {
                        count: 8310,
                        name: "1984",
                        title: "1984"
                        },
                        {
                        count: 8280,
                        name: "政治寓言",
                        title: "政治寓言"
                        },
                        {
                        count: 7931,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 7222,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 6060,
                        name: "英国",
                        title: "英国"
                        }
                        ],
                        origin_title: "Nineteen Eighty-Four",
                        image: "https://img1.doubanio.com/view/subject/m/public/s4371408.jpg",
                        binding: "精装",
                        translator: [
                        "刘绍铭"
                        ],
                        catalog: "",
                        pages: "304",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s4371408.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s4371408.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s4371408.jpg"
                        },
                        alt: "https://book.douban.com/subject/4820710/",
                        id: "4820710",
                        publisher: "北京十月文艺出版社",
                        isbn10: "7530210297",
                        isbn13: "9787530210291",
                        title: "1984",
                        url: "https://api.douban.com/v2/book/4820710",
                        alt_title: "Nineteen Eighty-Four",
                        author_intro: "乔治•奥威尔（1903-1950）， 英国著名作家。主要作品有《动物农场》、《1984》等。 1903年出生于印度，1907年举家迁回英国，后因经济原因无力深造，被迫远走缅甸，参加帝国警察部队。终因厌倦殖民行径、痴迷写作而辞去公职，辗转回到欧洲，流亡伦敦、巴黎等地，一边深刻体验下层民众生活，一遍从事文学创作，有多部作品出版。1936年西班牙内战爆发，参加左翼组织，因重伤返回英国，但最终树立社会主义信念。1939年，二战爆发，积极参加反纳粹的活动。由于西班牙内战与二战的苦痛经历，对战争与和平、极权与民主、社会关怀与人类理想进行了深刻的思考。 1945年，著名的政治寓言小说《动物农场》出版。1949年，《1984》问世，在全球产生深远影响。作品入选多国中学生必读书目，被翻译成62种文字，总销量超过5000万册。 1950年，因肺病去世，年仅47岁。",
                        summary: "★村上春树以《1Q84》向本书致敬 ★著名学者刘绍铭经典译本内地首次出版 ★62种文字风靡110个国家，全球销量超过5000万册 ★《时代周刊》“最好的100本英语小说” ★兰登书屋“100本20世纪最佳英语小说” ★入选英美中学生必读书书目 1936年以来，我所写的每 一部严肃作品，都是直接或间接地反对极权主义，支持我所理解的民主社会主义。 ——乔治•奥威尔（《我为何写作》） 《1984》是一部杰出的政治寓言小说，也是一部幻想小说。作品刻画了人类在极权主义社会的生存状态，有若一个永不褪色的警示标签，警醒世人提防这种预想中的黑暗成为现实。历经几十年，其生命力益显强大，被誉为20世纪影响最为深远的文学经典之一。",
                        series: {
                        id: "1054",
                        title: "新经典文库·桂冠文丛"
                        },
                        price: "28.00"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 40559,
                        average: "7.6",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "落落"
                        ],
                        pubdate: "2005-2",
                        tags: [
                        {
                        count: 8786,
                        name: "落落",
                        title: "落落"
                        },
                        {
                        count: 4617,
                        name: "年华是无效信",
                        title: "年华是无效信"
                        },
                        {
                        count: 3482,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 3059,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 1621,
                        name: "少女情怀",
                        title: "少女情怀"
                        },
                        {
                        count: 1402,
                        name: "青春文学",
                        title: "青春文学"
                        },
                        {
                        count: 1109,
                        name: "校园",
                        title: "校园"
                        },
                        {
                        count: 871,
                        name: "80后",
                        title: "80后"
                        }
                        ],
                        origin_title: "",
                        image: "https://img1.doubanio.com/view/subject/m/public/s2660837.jpg",
                        binding: "平装16开",
                        translator: [ ],
                        catalog: "序言文 [潮湿的季风] 1 2 3 4 5 6 7 8 …… 后记文[对你说] ",
                        pages: "154",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s2660837.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s2660837.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s2660837.jpg"
                        },
                        alt: "https://book.douban.com/subject/1227838/",
                        id: "1227838",
                        publisher: "春风文艺出版社",
                        isbn10: "7531328860",
                        isbn13: "9787531328865",
                        title: "年华是无效信",
                        url: "https://api.douban.com/v2/book/1227838",
                        alt_title: "",
                        author_intro: "落落，82年4月生，上海人，编辑，自由撰稿人。 著有长篇小说《年华是无效信》（2005年），短篇小说集《那些生命中温暖而美好的事情》（2005年），长篇小说《尘埃星球》（2007年），随笔集《不朽》（2008年）。",
                        summary: "在任何传说中，友情永远以无暇而美丽的姿态根生在青春的土壤上，迎风摇曳她们美好的叶瓣。女孩子们将友情具象为结伴成行、同喜同悲、片刻不离等等亲密的举动，好像生来就是双生花那样地相互依靠。但在高中女生宁遥心里，在她每时每刻都与好友王子杨在一起的时候，却隐藏着异常强烈而真实的厌恶感。如同气味强烈的酒精，向内心不断散发着刺鼻的味道。 每当宁遥无处诉说的时候，她便去学校体育仓库后找写满了许多人的涂鸦的墙。在那里，她可以将对好友的种种不满和厌恶一一倾吐，只为了在面对她的时候能够将一切掩盖得结结实实，两人继续着亲密的朋友关系，没有任何疑点。 就在宁遥以为一切可以继续这样的状态，直到她们走过这段青春时，由于结识了男生陈谧而变得心情动荡的她，被王子杨发现了秘密，两人因此而有了一次严重的冲突。宁遥忍不住在墙上又一次写下对朋友的不满后，这一泄露秘密的字句却被王子杨发现了。 尽管有无关的男生萧逸祺撒谎为宁遥顶罪，让即将破裂的局面又回到了平静的过往。可事情却有了大大的不同。发现事实而佯装被骗，继续在宁遥身边的王子杨，和内心充满了对好友的愧疚，忍不住想补偿的宁遥，两人在随后的生活中开始了自觉与不自觉的纠缠。既有不断产生的温情，又有主动兴起的恨意……而那些矛盾看似尖锐，却又缓缓流动着青春的热度。 在她们两人异常的友情之花下被牵连进来的陈谧和萧逸祺，两个个性迥然的男生也逐渐染上了被动的色彩。四个人之间的排斥与依赖，喜爱与憎恶，全都因为体育仓库后的那面墙，而变得难以预测。 那些在美丽的传说中以晶莹姿态舒展的青春情感，最后将以分离作为终结，又或者，如同投错了地址的信笺，落在荒芜的人世外，而每一笔记载下的句子，都带着温暖而美好的本意……",
                        price: "20.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 54950,
                        average: "7.5",
                        min: 0
                        },
                        subtitle: "东野圭吾作品06",
                        author: [
                        "〔日〕东野圭吾"
                        ],
                        pubdate: "2009年9月",
                        tags: [
                        {
                        count: 13945,
                        name: "东野圭吾",
                        title: "东野圭吾"
                        },
                        {
                        count: 6619,
                        name: "推理",
                        title: "推理"
                        },
                        {
                        count: 5509,
                        name: "日本",
                        title: "日本"
                        },
                        {
                        count: 3917,
                        name: "東野圭吾",
                        title: "東野圭吾"
                        },
                        {
                        count: 3296,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 3202,
                        name: "悬疑",
                        title: "悬疑"
                        },
                        {
                        count: 2729,
                        name: "推理小说",
                        title: "推理小说"
                        },
                        {
                        count: 2714,
                        name: "日本文学",
                        title: "日本文学"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s3960322.jpg",
                        binding: "平装",
                        translator: [
                        "李炜"
                        ],
                        catalog: "",
                        pages: "424",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s3960322.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s3960322.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s3960322.jpg"
                        },
                        alt: "https://book.douban.com/subject/4009552/",
                        id: "4009552",
                        publisher: "南海出版公司",
                        isbn10: "7544245276",
                        isbn13: "9787544245272",
                        title: "幻夜",
                        url: "https://api.douban.com/v2/book/4009552",
                        alt_title: "げんや",
                        author_intro: "东野圭吾，日本著名作家。 1985年，凭《放学后》获第31届江户川乱步奖，开始专职写作。1999年，《秘密》获第52届日本推理作家协会奖，入围第120届直木奖；此后《白夜行》、《暗恋》、《信》、《幻夜》四度入围直木奖；2006年，《嫌疑人X的献身》史无前例地将第134届直木奖、第6届本格推理小说大奖及当年度三大推理小说排行榜第1名一并斩获。 早期作品多为精巧细致的本格推理，后期笔锋越发老辣，文字鲜加雕琢，叙述简练凶狠，情节跌宕诡异，故事架构几至匪夷所思的地步，擅长从极不合理之处写出极合理的故事，功力之深令世人骇然。",
                        summary: "《白夜行》姊妹篇 2004年入围第131届直木奖 是什么样的过去，造就了她的魔性？ 是什么样的幻影，操纵着他的灵魂？ 我们只能走在幻夜的路上，即使四周明亮有如白昼，那也仅是假象。 就算与你共度的每个夜晚都是幻夜，我也愿为你化身为影，至死不渝！ 地震之后，宛如人间炼狱的断壁残垣中，水原雅也借机杀了舅舅，却被一神秘女子当场目击，她答应为水原终生保守秘密。 他们相偕前往东京，然而等待他们的，却是从此再无一丝太阳的无边幻夜：凡是接近过她的人，都遭逢厄运；凡是触碰过她过去的人，都不知所踪…… 她，到底是谁？",
                        series: {
                        id: "868",
                        title: "新经典文库·东野圭吾作品"
                        },
                        price: "28.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 41810,
                        average: "7.8",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[美] 杰克·凯鲁亚克"
                        ],
                        pubdate: "2006-10",
                        tags: [
                        {
                        count: 12771,
                        name: "在路上",
                        title: "在路上"
                        },
                        {
                        count: 11224,
                        name: "垮掉的一代",
                        title: "垮掉的一代"
                        },
                        {
                        count: 9162,
                        name: "凯鲁亚克",
                        title: "凯鲁亚克"
                        },
                        {
                        count: 6206,
                        name: "美国",
                        title: "美国"
                        },
                        {
                        count: 5448,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 4416,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 4372,
                        name: "旅行",
                        title: "旅行"
                        },
                        {
                        count: 2163,
                        name: "文学",
                        title: "文学"
                        }
                        ],
                        origin_title: "On the Road",
                        image: "https://img1.doubanio.com/view/subject/m/public/s2577057.jpg",
                        binding: "平装",
                        translator: [
                        "王永年"
                        ],
                        catalog: "",
                        ebook_url: "https://read.douban.com/ebook/8109606/",
                        pages: "394",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s2577057.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s2577057.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s2577057.jpg"
                        },
                        alt: "https://book.douban.com/subject/1917972/",
                        id: "1917972",
                        publisher: "上海译文出版社",
                        isbn10: "7532740269",
                        isbn13: "9787532740260",
                        title: "在路上",
                        url: "https://api.douban.com/v2/book/1917972",
                        alt_title: "On the Road",
                        author_intro: "杰克·凯鲁亚克（Jack Kerouac, 1922-1969），1922年3月12日，凯鲁亚克出生于马萨诸塞州洛厄尔，父母为法裔美国人，他是家中幼子。他曾在当地天主教和公立学校就读，以橄榄球奖学金入纽约哥伦比亚大学，结识爱伦·金斯堡、威廉·巴勒斯和尼尔·卡萨迪等“垮掉的一代”。 凯鲁亚克大学二年级退学从事文学创作，并辗转于美国海军和商用航运公司等处。1950年，第一部小说《乡镇和城市》出版。1957年的《在路上》问世后，他成为“垮掉的一代”的代言人，跻身二十世纪最有争议的著名作家行列。他还著有《达摩流浪者》、《地下人》、《孤独的旅人》和《孤独天使》等作品。 1969年10月21日，凯鲁亚克在佛罗里达圣彼得堡去世，享年47岁。",
                        summary: "青年学生萨尔为追求个性自由，与狄安（以卡萨迪为原型）、玛丽露等一伙男女开车横穿全美，一路狂喝滥饮，耽迷酒色，流浪吸毒，性放纵，在经过精疲力竭的漫长放荡后，开始笃信东方禅宗，感悟到生命的意义。小说主人公及其伙伴沿途搭车或开车，几次横越美国大陆，最终到了墨西哥。 《在路上》体现了作者主张的即兴式自发性写作技巧，并广泛涉及美国社会一文化习俗，都给理解和翻译带来很大困难。",
                        ebook_price: "14.99",
                        series: {
                        id: "9111",
                        title: "杰克·凯鲁亚克作品"
                        },
                        price: "28.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 82370,
                        average: "8.2",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[美] 伍绮诗"
                        ],
                        pubdate: "2015-7",
                        tags: [
                        {
                        count: 10370,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 10004,
                        name: "成长",
                        title: "成长"
                        },
                        {
                        count: 6860,
                        name: "好书，值得一读",
                        title: "好书，值得一读"
                        },
                        {
                        count: 6261,
                        name: "华裔",
                        title: "华裔"
                        },
                        {
                        count: 5791,
                        name: "美国文学",
                        title: "美国文学"
                        },
                        {
                        count: 4906,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 4788,
                        name: "美国",
                        title: "美国"
                        },
                        {
                        count: 4595,
                        name: "伍绮诗",
                        title: "伍绮诗"
                        }
                        ],
                        origin_title: "Everything I Never Told You",
                        image: "https://img3.doubanio.com/view/subject/m/public/s28109182.jpg",
                        binding: "平装",
                        translator: [
                        "孙璐"
                        ],
                        catalog: "",
                        ebook_url: "https://read.douban.com/ebook/11275699/",
                        pages: "293",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s28109182.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s28109182.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s28109182.jpg"
                        },
                        alt: "https://book.douban.com/subject/26382433/",
                        id: "26382433",
                        publisher: "江苏凤凰文艺出版社",
                        isbn10: "7539982837",
                        isbn13: "9787539982830",
                        title: "无声告白",
                        url: "https://api.douban.com/v2/book/26382433",
                        alt_title: "Everything I Never Told You",
                        author_intro: "伍绮诗（Celeste Ng）在美国宾夕法尼亚州和俄亥俄州长大，父母均为科学家的她，是香港移民第二代。在出版《无声告白》前，她已写作多年，小说及散文作品多见于各类文学期刊杂志。 《无声告白》是伍绮诗耗时六年写就的第一本长篇小说，故事编排精妙细致，文笔沉稳内敛，一经出版便广受好评，成为2014年度最具实力且众望所归的黑马，不仅跃升为《纽约时报》畅销书，还获得包括美国亚马逊网站在内的无数媒体评选出的2014年度最佳图书。 伍绮诗如今与家人一起在马塞诸塞州的剑桥生活。 想了解更多关于伍绮诗的信息，可关注她的官方网站：http://www.celesteng.com",
                        summary: "我们终此一生，就是要摆脱他人的期待，找到真正的自己。 —————————— 莉迪亚死了，可他们还不知道。 莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人…… —————————— 关于爱与失去，以及我从未告诉你的秘密 —————————— 就是她！征服欧美文坛的华裔作家！ 凭借处女作夺得2014美国亚马逊年度最佳图书第1名 击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单 —————————— ◆2014 美国亚马逊年度最佳图书 第1名 ◆2014 美国国家公共电台年度最佳图书 ◆2014 Buzzfeed最佳虚构类图书 ◆2014《学校图书馆期刊》年度最佳图书 ◆2014《赫芬顿邮报》年度最佳图书 ◆2014《纽约时报书评》年度百佳图书 ◆2014《TIMEOUT纽约》年度十佳图书 ◆2014《奥普拉》15本年度必读文学&虚构类图书 ◆2014《纽约时报》超级畅销书 ◆2014《书目》编辑年度之选 —————————— 媒体及名人推荐： ◆ 即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。 ——《纽约时报书评》 ◆ 2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。 ——美国亚马逊编辑推荐语 ◆ 爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。 ——《赫芬顿邮报》 ◆ 情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。 ——《奥普拉》 ◆ 伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。 ——《书目》 ◆ 这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。 ——《出版人周刊》 ◆ 一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。 ——《TIMEOUT 纽约》 ◆ 在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。 ——《科克斯书评》 ◆ 异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。 ——《洛杉矶时报》 ◆ 神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。 ——《波士顿环球报》 ◆ 一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。 ——《Vogue》 ◆ 我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。 ——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘 ◆ 既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。 ——《娱乐周刊》 ◆ 这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。 ——《书道》 ◆ 性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。 ——《旧金山记事报》 ◆ 读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。 ——《嘉人》 ◆ 感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。 ——《安娜堡观察员》杂志 ◆ 冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引…… ——《密苏里人》 ◆ 伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。 ——《娱乐周刊》编辑评论语 ◆ 伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。 ——美国《大观》杂志",
                        ebook_price: "17.50",
                        series: {
                        id: "41994",
                        title: "读客外国小说文库：伍绮诗作品"
                        },
                        price: "35.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 51901,
                        average: "8.1",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[美国] J. D. 塞林格"
                        ],
                        pubdate: "2007-3",
                        tags: [
                        {
                        count: 8327,
                        name: "麦田里的守望者",
                        title: "麦田里的守望者"
                        },
                        {
                        count: 5964,
                        name: "塞林格",
                        title: "塞林格"
                        },
                        {
                        count: 4947,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 4943,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 4434,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 3820,
                        name: "垮掉的一代",
                        title: "垮掉的一代"
                        },
                        {
                        count: 3762,
                        name: "美国",
                        title: "美国"
                        },
                        {
                        count: 3523,
                        name: "反叛",
                        title: "反叛"
                        }
                        ],
                        origin_title: "The Catcher in the Rye",
                        image: "https://img1.doubanio.com/view/subject/m/public/s2380159.jpg",
                        binding: "平装",
                        translator: [
                        "孙仲旭"
                        ],
                        catalog: "",
                        pages: "448",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s2380159.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s2380159.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s2380159.jpg"
                        },
                        alt: "https://book.douban.com/subject/2053249/",
                        id: "2053249",
                        publisher: "译林出版社",
                        isbn10: "7544701751",
                        isbn13: "9787544701754",
                        title: "麦田里的守望者",
                        url: "https://api.douban.com/v2/book/2053249",
                        alt_title: "The Catcher in the Rye",
                        author_intro: "塞林格全名杰罗姆·大卫·塞林格，1919年生于美国纽约城，父亲是做于酪和火腿进口生意的犹太商人，家境相当富裕。塞林格十五岁的时候，被父母送到宾夕法尼亚州一个军事学校里住读，据说《麦田里的守望者》中关于寄宿学校的描写，很大部分是以那所学校为背景的。1936年，塞林格在军事学校毕业，取得了他毕生唯一的一张文凭。 从1940年在《小说》杂志上发表他的头一个短篇小说起，到一九五一年出版他的长篇小说《麦田里的守望者》止，在十余年中他共发表了二十多个短篇，有些短篇还在《老爷》、《纽约人》等著名刊物上发表，从而使他在文学界有了一点点名气。成名后他隐居到乡下，特地为自己造了一个只有一扇天窗的水泥斗室作书房，每天早晨八点半就带了饭盒入内写作，直到下午五点半才出来，家里任何人都不准进去打扰他；如有要事，只能用电话联系。他写作的过程据说还十分艰苦，从《麦田里的守望者》出版后，他写作的进度越来越慢，十年只出版三个中篇和一个短篇，后来甚至不再发表作品。偶尔有幸见过他的人透露说，他脸上已“显出衰老的痕迹”。他业已完成的作品据说数量也很可观，只是他不肯拿出来发表。不少出版家都在打他的主意，甚至在计划如何等他死后去取得他全部著作的出版权，但至今除本书外，作者只出版过一个短篇集《九故事》（195）和两个中篇集《弗兰尼与卓埃》（1961）及《木匠们，把屋梁升高；西摩；一个介绍》（1963）。",
                        summary: "这本小说一出版，就受到国内青少年的热烈欢迎，认为它道出了自己的心声，一时大、中学校的校园里到处都模仿小说主人公霍尔顿——他们在大冬天身穿风衣，倒戴着红色猎人帽，学着霍尔顿的言语动作。甚至在1960年代初期，外国学者只要跟美国学生一谈到文学，他们就马上提出了《麦田里的守望者》。 《麦田里的守望者》之所以受到重视，不仅是由于作者创造了一种新颖的艺术风格，通过第一人称以青少年的说话口吻叙述全书，更重要了资本主义社会精神文明的实质。人活着除了物质生活外，还要有精神生活，而且在一个比较富裕的社会里，精神生活往往比物质生活更为重要。 主人公是16岁的中学生霍尔顿·考菲尔德是当代美国文学中最早出现的反英雄形象之一，霍尔顿出身中纽约一个富裕的中产阶级家庭。学校里的老师和自己的家长强迫他好好读书，为的是出人头地，以便将来买辆凯迪拉克，而在学校里一天到晚干的，就是谈女人，酒和性，他看不惯周围的一切， 根本没心思用功读书，因而老是挨罚，到他第四次被开除时，他不敢回家。便只身在美国最繁华的纽约城游荡了一天两夜，住小客店，逛夜总会滥交女友他在电影院里百无聊赖地消磨时光，糊里糊涂地召了妓女，情不自禁的与虚荣的女友搂搂抱抱，与此同时，他的内心又十分苦闷，企图逃出虚伪的成人世界去寻批纯洁与真理的经历与感受。这种精神上无法调和的极度矛盾最终令他彻底崩溃，躺倒在精神病院里。",
                        series: {
                        id: "28207",
                        title: "双语译林系列"
                        },
                        price: "28.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 64517,
                        average: "8.3",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[法]雨果"
                        ],
                        pubdate: "1982-6",
                        tags: [
                        {
                        count: 9420,
                        name: "雨果",
                        title: "雨果"
                        },
                        {
                        count: 6840,
                        name: "巴黎圣母院",
                        title: "巴黎圣母院"
                        },
                        {
                        count: 6072,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 4366,
                        name: "法国",
                        title: "法国"
                        },
                        {
                        count: 3883,
                        name: "经典",
                        title: "经典"
                        },
                        {
                        count: 3782,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 3615,
                        name: "名著",
                        title: "名著"
                        },
                        {
                        count: 3057,
                        name: "外国名著",
                        title: "外国名著"
                        }
                        ],
                        origin_title: "Notre-Dame de Paris",
                        image: "https://img3.doubanio.com/view/subject/m/public/s4493741.jpg",
                        binding: "平装",
                        translator: [
                        "陈敬容"
                        ],
                        catalog: "原序 定刊本附记 第一部 第一卷 一 大厅 二 比埃尔・甘果瓦 三 红衣主教大人 四 雅克・科勃诺尔老板 五 伽西莫多 六 拉・爱斯梅拉达 第二卷 一 从沙西德漩涡到锡拉岩礁",
                        pages: "568",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s4493741.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s4493741.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s4493741.jpg"
                        },
                        alt: "https://book.douban.com/subject/1024197/",
                        id: "1024197",
                        publisher: "人民文学出版社",
                        isbn10: "7020032044",
                        isbn13: "9787020032044",
                        title: "巴黎圣母院",
                        url: "https://api.douban.com/v2/book/1024197",
                        alt_title: "Notre-Dame de Paris",
                        author_intro: "维克多·马里·雨果是一名法国浪漫主义作家。他是法国浪漫主义文学的的代表人物和19世纪前期积极浪漫主义文学运动的领袖，法国文学史上卓越的作家。雨果几乎经历了19世纪法国的所有重大事变。一生创作了众多诗歌、小说、剧本、各种散文和文艺评论及政论文章。代表作有《巴黎圣母院》、《九三年》、和《悲惨世界》等。",
                        summary: "《巴黎圣母院》是法国文豪维克多·雨果第一部引起轰动效应的浪漫派小说。小说以十五世纪路易十一统治下的法国为背景，通过一个纯洁无辜的波希米亚女郎惨遭迫害的故事，揭露了教士的阴险卑鄙，宗教法庭的野蛮残忍，贵族的荒淫无耻和国王的专横残暴。作品鲜明地体现了反封建、反教会的意识和对人民群众的赞颂。",
                        series: {
                        id: "4492",
                        title: "中学生课外文学名著必读"
                        },
                        price: "22.50元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 3312,
                        average: "9.4",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[德国] 埃·奥·卜劳恩"
                        ],
                        pubdate: "2001-4",
                        tags: [
                        {
                        count: 919,
                        name: "漫画",
                        title: "漫画"
                        },
                        {
                        count: 734,
                        name: "父与子",
                        title: "父与子"
                        },
                        {
                        count: 446,
                        name: "德国",
                        title: "德国"
                        },
                        {
                        count: 392,
                        name: "埃・奥・卜劳恩",
                        title: "埃・奥・卜劳恩"
                        },
                        {
                        count: 312,
                        name: "绘本",
                        title: "绘本"
                        },
                        {
                        count: 263,
                        name: "经典",
                        title: "经典"
                        },
                        {
                        count: 263,
                        name: "童年",
                        title: "童年"
                        },
                        {
                        count: 260,
                        name: "幽默",
                        title: "幽默"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s1440325.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "",
                        pages: "255",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s1440325.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s1440325.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s1440325.jpg"
                        },
                        alt: "https://book.douban.com/subject/1427538/",
                        id: "1427538",
                        publisher: "江苏人民出版社",
                        isbn10: "7214002310",
                        isbn13: "9787214002310",
                        title: "《父与子》全集",
                        url: "https://api.douban.com/v2/book/1427538",
                        alt_title: "",
                        author_intro: "埃·奥·卜劳恩（e.o.plauen)， 原名埃里西·奥赛尔（Erich Ohser），德国著名漫画家。1903年3月18日生于德国福格兰特山区阿尔多夫附近的翁特盖滕格林村，童年时迁居卜劳恩市。少年时代学过钳工，后来在莱比锡绘画艺术学院学习。 1930年10月18日，卜劳恩和他的同学、画家卜尔·班塞尔的女儿玛丽加尔德结婚，1931年，他们的爱子克里斯蒂安出世。《父与子》中父与子的形象，就是取材于画家本人与其爱子克里斯蒂安的形象。 1934年12月，奥塞尔接受《柏林画报》邀请，以卜劳恩笔名开辟了一个连环漫画专栏，开始《父 与子》等几个连环漫画的创作，并获得了巨大的成功，卜劳恩也因此一举成名。 纳粹在德国掌权后，卜劳恩的政治漫画被禁止发表。1944年3月他和挚友埃里西·克瑙夫被邻居告发，以“反国家言论罪”而遭逮捕。4月6日，在纳粹臭名昭著的“人民法庭”判处...",
                        summary: "德国著名漫画家埃·奥·卜劳恩的连环漫画《父与子》已风靡世界半个多世纪，画中的“父”与“子”的形象实际上是画家自己与儿子的真实写照。1934年12月当《父与子》最初与读者见面时，画家天真无邪的儿子才只有3岁。联邦德国《斯卡拉》杂志曾发表过一幅卜劳恩伏在地上给儿子当马骑的照片，并解释道：卜劳恩和儿子克里斯蒂安在一起这样无忧无虑的日子尽管很短暂，而连环漫画《父与子》的素材多来源于此。”这一幅幅小巧精湛的画面闪烁着智慧之光，无言地流泻出纯真的赤子之情与融融的天伦之乐，其艺术魅力征服过无数读者的心。",
                        series: {
                        id: "13286",
                        title: "世界著名连环漫画"
                        },
                        price: "15.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 57403,
                        average: "7.9",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[美国] J. D. 塞林格"
                        ],
                        pubdate: "1997-2",
                        tags: [
                        {
                        count: 13469,
                        name: "麦田里的守望者",
                        title: "麦田里的守望者"
                        },
                        {
                        count: 9086,
                        name: "塞林格",
                        title: "塞林格"
                        },
                        {
                        count: 7388,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 6432,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 5875,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 4674,
                        name: "美国",
                        title: "美国"
                        },
                        {
                        count: 3391,
                        name: "经典",
                        title: "经典"
                        },
                        {
                        count: 2176,
                        name: "文学",
                        title: "文学"
                        }
                        ],
                        origin_title: "The Catcher in the Rye",
                        image: "https://img3.doubanio.com/view/subject/m/public/s2738366.jpg",
                        binding: "平装",
                        translator: [
                        "施咸荣"
                        ],
                        catalog: "",
                        pages: "198",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s2738366.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s2738366.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s2738366.jpg"
                        },
                        alt: "https://book.douban.com/subject/1082518/",
                        id: "1082518",
                        publisher: "译林出版社",
                        isbn10: "7805676135",
                        isbn13: "9787805676135",
                        title: "麦田里的守望者",
                        url: "https://api.douban.com/v2/book/1082518",
                        alt_title: "The Catcher in the Rye",
                        author_intro: "作者塞林格全名杰罗姆・大卫・塞林格，一九一九年生于美国纽约城，父亲是做于酪和火腿进口生意的犹太商人，家境相当富裕。塞林格十五岁的时候，被父母送到宾夕法尼亚州一个军事学校里住读，据说《麦田里的守望者》中关于寄宿学校的描写，很大部分是以那所学校为背景的。一九三六年，塞林格在军事学校毕业，取得了他毕生唯一的一张文凭。 从一九四○年在《小说》杂志上发表他的头一个短篇小说起，到一九五一年出版他的长篇小说《麦田里的守望者》止，在十余年中他共发表了二十多个短篇，有些短篇还在《老爷》、《纽约人》等著名刊物上发表，从而使他在文学界有了一点点名气。成名后他隐居到乡下，特地为自己造了一个只有一扇天窗的水泥斗室作书房，每天早晨八点半就带了饭盒入内写作，直到下午五点半才出来，家里任何人都不准进去打扰他；如有要事，只能用电话联系。他写作的过程据说还十分艰苦，从《麦田里的守望者》出版后，他写作的进度越来越慢，十年只出版三个中篇和一个短篇，后来甚至不再发表作品。偶尔有幸见过他的人透露说，他脸上已“显出衰老的痕迹”。他业已完成的作品据说数量也很可观，只是他不肯拿出来发表。不少出版家都在打他的主意，甚至在计划如何等他死后去取得他全部著作的出版权，但至今除本书外，作者只出版过一个短篇集《九故事》（195）和两个中篇集《弗兰尼与卓埃》（1961）及《木匠们，把屋梁升高；西摩；一个介绍》（1963）。",
                        summary: "霍尔顿是出身于富裕中产阶级的十六岁少年，在第四次被开除出学校之后，不敢贸然回家，只身在美国最繁华的纽约城游荡了一天两夜，住小客店，逛夜总会，滥交女友，酗酒……他看到了资本主义社会的种种丑恶，接触了各式各样的人物，其中大部分是“假模假式的”伪君子。 霍尔顿几乎看不惯周围发生的一切，他甚至想逃离这个现实世界，到穷乡僻壤去假装一个又聋又哑的人，但要真正这样做，又是不可能的，结果他只能生活在矛盾之中：他这一辈子最痛恨电影，但百无聊赖中又不得不在电影院里消磨时间；他厌恶没有爱情的性关系，却又糊里糊涂地叫来了妓女；他讨厌虚荣庸俗的女友萨丽，却又迷恋她的美色，情不自禁地与她搂搂抱抱。 因此，他尽管看不惯世道，却只好苦闷、彷惶，用种种不切实际的幻想安慰自己，自欺欺人，最后仍不免对现实社会妥协，成不了真正的叛逆，这可以说是作者塞林格和他笔下人物霍尔顿的悲剧所在。",
                        series: {
                        id: "4629",
                        title: "译林世界文学名著·现当代系列"
                        },
                        price: "7.80元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 53762,
                        average: "7.5",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "韩寒"
                        ],
                        pubdate: "2009-1",
                        tags: [
                        {
                        count: 14028,
                        name: "韩寒",
                        title: "韩寒"
                        },
                        {
                        count: 5554,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 3822,
                        name: "他的国",
                        title: "他的国"
                        },
                        {
                        count: 3157,
                        name: "讽刺",
                        title: "讽刺"
                        },
                        {
                        count: 2106,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 1660,
                        name: "中国",
                        title: "中国"
                        },
                        {
                        count: 1571,
                        name: "超现实",
                        title: "超现实"
                        },
                        {
                        count: 1330,
                        name: "中国文学",
                        title: "中国文学"
                        }
                        ],
                        origin_title: "",
                        image: "https://img1.doubanio.com/view/subject/m/public/s3557848.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "",
                        pages: "213",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s3557848.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s3557848.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s3557848.jpg"
                        },
                        alt: "https://book.douban.com/subject/3394338/",
                        id: "3394338",
                        publisher: "万卷出版公司",
                        isbn10: "7807592095",
                        isbn13: "9787807592099",
                        title: "他的国",
                        url: "https://api.douban.com/v2/book/3394338",
                        alt_title: "",
                        author_intro: "韩寒。 1982年9月23日生。作家，赛车手。",
                        summary: "在你年少时是否曾梦想成为国王？ 长大后的你是否还会继续这个英雄梦？ 有些人的心里没有很多东西，哪怕是穿过内心的深处挖到肝里也没有。 有没有比兄弟和女人更加重要的情谊？ 有没有比飙车时凛冽的风更刺激的逃亡？ 纵身跳下，恍惚里终于看见一双双惊讶和肯定的眼神。 画面在人们面前晃过，你的青春是否也只是果园里一块不和谐的石头？ 这是一个关于他的国的故事。 野草冲出土壤，它们一百三十五度仰望的天空在哪里……",
                        price: "25.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 50151,
                        average: "7.8",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "安妮宝贝"
                        ],
                        pubdate: "2001-9",
                        tags: [
                        {
                        count: 14208,
                        name: "安妮宝贝",
                        title: "安妮宝贝"
                        },
                        {
                        count: 6772,
                        name: "彼岸花",
                        title: "彼岸花"
                        },
                        {
                        count: 4207,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 1905,
                        name: "爱情",
                        title: "爱情"
                        },
                        {
                        count: 1870,
                        name: "颓废",
                        title: "颓废"
                        },
                        {
                        count: 1326,
                        name: "安妮",
                        title: "安妮"
                        },
                        {
                        count: 1003,
                        name: "文学",
                        title: "文学"
                        },
                        {
                        count: 798,
                        name: "中国",
                        title: "中国"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s1077536.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "Side A 乔 咖啡店里邂逅小至 音像店男人 森的一块硬币 Side B 南生 山顶上的女孩 林和平 童贞的过往 南方爱情 流离 除夕 Side C 散场了 一个人的生活 某种结束 去往别处的路途",
                        pages: "284",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s1077536.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s1077536.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s1077536.jpg"
                        },
                        alt: "https://book.douban.com/subject/1065970/",
                        id: "1065970",
                        publisher: "南海出版公司",
                        isbn10: "7544219577",
                        isbn13: "9787544219570",
                        title: "彼岸花",
                        url: "https://api.douban.com/v2/book/1065970",
                        alt_title: "",
                        author_intro: "安妮宝贝，自由作家。1998年开始发表小说，因作品风格独特引起广泛关注，成为畅销作家。现居北京。从事写作，摄影采访，媒体策划编剧等工作。",
                        summary: "乔是一个写文字的女人，略带点神精质，总在这个世界上寻找着一些可能并不存在的东西。她写了一本小说，说的是关于一个叫南生的女子的故事，南生爱上了自己父亲的情妇的儿子和平，和平却不愿负载这份过于沉重的爱，南生选择了一种出人意料的方式来结束两人的这种关系。乔在现实生活中有一个可以称作男友的森，森在最后告诉乔：你要的是彼岸的花朵，盛开在不可触及的别处。 《彼岸花》是安妮宝贝的第一部长篇小说。乔和南生都是刚出道不久，带着浓厚学生味。书中以他们为主线，辗转于上海、杭州、南京、广州等城市，生活、工作、爱情，复杂多变，他们的命运也一样。",
                        price: "20.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 52398,
                        average: "7.9",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "笛安"
                        ],
                        pubdate: "2009-3",
                        tags: [
                        {
                        count: 10467,
                        name: "笛安",
                        title: "笛安"
                        },
                        {
                        count: 4797,
                        name: "西决",
                        title: "西决"
                        },
                        {
                        count: 4751,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 3166,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 3160,
                        name: "青春文学",
                        title: "青春文学"
                        },
                        {
                        count: 1164,
                        name: "柯艾",
                        title: "柯艾"
                        },
                        {
                        count: 1134,
                        name: "中国",
                        title: "中国"
                        },
                        {
                        count: 965,
                        name: "生活",
                        title: "生活"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s3658646.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "第一回 「待你归来」 第二回 「你的终点很遥远」 第三回 「候鸟和飞蛾」 第四回 「若琳」 第五回 「你是我的江湖」 第六回 「谢谢你们曾经看轻我」 第七回 「我们的秘密」 第八回 「千山万水」 第九回 「钗头凤」 第十回 「新娘」 第十一回 「有人问我你究竟是哪里好」 第十二回 「我迷恋北方」 第十三回 「北北」",
                        pages: "224",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s3658646.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s3658646.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s3658646.jpg"
                        },
                        alt: "https://book.douban.com/subject/3598313/",
                        id: "3598313",
                        publisher: "长江文艺出版社",
                        isbn10: "7535439802",
                        isbn13: "9787535439802",
                        title: "西决",
                        url: "https://api.douban.com/v2/book/3598313",
                        alt_title: "",
                        author_intro: "笛安，女，1983年生，目前于巴黎高等社会科学院（EHESS）攻读硕士。 出身书香世家。父亲是曾经获得“赵树理文学奖”、“法国文学与艺术骑士勋章”的著名作家李锐，母亲为山西省女作家协会会长、知名作家蒋韵。 2003年，处女作《姐姐的丛林》发表于《收获》杂志，其后又在《收获》、《人民文学》等纯文学杂志上发表多篇作品。2008年10月，以短篇小说《圆寂》获得首届“中国小说双年奖”。",
                        summary: "仇恨，是种类似于某些中药材的东西，性寒、微苦，沉淀在人体中，散发着植物的清香。可是天长日久，却总是能催生一场又一场血肉横飞的爆炸。核武器、手榴弹、炸药包，当然还有被用作武器的暖水瓶，都是由仇恨憎送的礼品盒，打它们，轰隆一声，火花四溅，浓烟滚滚，生命以一种迅捷的方式分崩离析。别忘了，那是个仪式，仇恨祝愿你们每个带着恨意生存的人，快乐。",
                        series: {
                        id: "8404",
                        title: "“龙城”系列"
                        },
                        price: "22.80元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 69329,
                        average: "8.5",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[日] 村上春树"
                        ],
                        pubdate: "2007-7",
                        tags: [
                        {
                        count: 18714,
                        name: "村上春树",
                        title: "村上春树"
                        },
                        {
                        count: 7803,
                        name: "日本文学",
                        title: "日本文学"
                        },
                        {
                        count: 7682,
                        name: "挪威的森林",
                        title: "挪威的森林"
                        },
                        {
                        count: 7379,
                        name: "日本",
                        title: "日本"
                        },
                        {
                        count: 6266,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 5476,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 4444,
                        name: "爱情",
                        title: "爱情"
                        },
                        {
                        count: 3980,
                        name: "孤独",
                        title: "孤独"
                        }
                        ],
                        origin_title: "ノルウェイの森",
                        image: "https://img1.doubanio.com/view/subject/m/public/s27312538.jpg",
                        binding: "平装",
                        translator: [
                        "林少华"
                        ],
                        catalog: "村上春树何以为村上春树(译序)第一章第二章第三章第四章第五章第六章第七章第八章第九章第十章第十一章后记村上春树年谱",
                        pages: "384",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s27312538.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s27312538.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s27312538.jpg"
                        },
                        alt: "https://book.douban.com/subject/2159042/",
                        id: "2159042",
                        publisher: "上海译文出版社",
                        isbn10: "753274292X",
                        isbn13: "9787532742929",
                        title: "挪威的森林",
                        url: "https://api.douban.com/v2/book/2159042",
                        alt_title: "ノルウェイの森",
                        author_intro: "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。",
                        summary: "这是一部动人心弦的、平缓舒雅的、略带感伤的恋爱小说。小说主人公渡边以第一人称展开他同两个女孩间的爱情纠葛。渡边的第一个恋人直子原是他高中要好同学木月的女友，后来木月自杀了。一年后渡边同直子不期而遇并开始交往。此时的直子已变得娴静腼腆，美丽晶莹的眸子里不时掠过一丝难以捕捉的阴翳。两人只是日复一日地在落叶飘零的东京街头漫无目标地或前或后或并肩行走不止。直子20岁生日的晚上两人发生了性关系，不料第二天直子便不知去向。几个月后直子来信说她住进一家远在深山里的精神疗养院。渡边前去探望时发现直子开始带有成熟女性的丰腴与娇美。晚间两人虽同处一室，但渡边约束了自己，分手前表示永远等待直子。返校不久，由于一次偶然相遇，渡边开始与低年级的绿子交往。绿子同内向的直子截然相反，“简直就像迎着春天的晨光蹦跳到世界上来的一头小鹿”。这期间，渡边内心十分苦闷彷徨。一方面念念不忘直子缠绵的病情与柔情，一方面又难以抗拒绿子大胆的表白和迷人的活力。不久传来直子自杀的噩耗，渡边失魂魄地四处徒步旅行。最后，在直子同房病友玲子的鼓励下，开始摸索此后的人生。",
                        series: {
                        id: "1522",
                        title: "村上春树文集"
                        },
                        price: "23.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 50284,
                        average: "7.5",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "安妮宝贝"
                        ],
                        pubdate: "2001-1",
                        tags: [
                        {
                        count: 13153,
                        name: "安妮宝贝",
                        title: "安妮宝贝"
                        },
                        {
                        count: 5807,
                        name: "八月未央",
                        title: "八月未央"
                        },
                        {
                        count: 3506,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 1588,
                        name: "爱情",
                        title: "爱情"
                        },
                        {
                        count: 1427,
                        name: "散文",
                        title: "散文"
                        },
                        {
                        count: 1348,
                        name: "青春",
                        title: "青春"
                        },
                        {
                        count: 1262,
                        name: "安妮",
                        title: "安妮"
                        },
                        {
                        count: 833,
                        name: "文学",
                        title: "文学"
                        }
                        ],
                        origin_title: "",
                        image: "https://img1.doubanio.com/view/subject/m/public/s1084388.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: " ",
                        pages: "297",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s1084388.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s1084388.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s1084388.jpg"
                        },
                        alt: "https://book.douban.com/subject/1029159/",
                        id: "1029159",
                        publisher: "作家出版社",
                        isbn10: "7506319853",
                        isbn13: "9787506319850",
                        title: "八月未央",
                        url: "https://api.douban.com/v2/book/1029159",
                        alt_title: "",
                        author_intro: "安妮宝贝，自由作家。1998年开始发表小说，因作品风格独特引起广泛关注，成为畅销作家。现居北京。从事写作，摄影采访，媒体策划编剧等工作。",
                        summary: "2000年出版的《八月未央》是安妮宝贝第一本小说散文集，其中虚构和纪实部分文字比例相当，执著于低调的清冷风格，诠释宿命和无常、爱情和死亡、告别和流浪，形成她延续至今的独特文风。 五年后安妮宝贝反复重新审视自己写作青春期结束阶段的代表作品，大刀阔斧删除了书中大部分散文篇目，修订版增补替换上的多篇短篇小说都是她各个阶段的代表性作品。修订版的《八月未央》中虚构部分因此而占到绝大部分，读者从中更能清晰感受到安妮宝贝今天的写作，所关注和探讨的仍然是大范围的孤独人群的复杂情感处境，是置身城市之中的个性边缘的人群内心。生与死、情感与时间的探询才真正是一直令她着迷的游戏。",
                        price: "16.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 61686,
                        average: "8.2",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[日] 村上春树"
                        ],
                        pubdate: "2009-1",
                        tags: [
                        {
                        count: 23973,
                        name: "村上春树",
                        title: "村上春树"
                        },
                        {
                        count: 9518,
                        name: "随笔",
                        title: "随笔"
                        },
                        {
                        count: 9459,
                        name: "跑步",
                        title: "跑步"
                        },
                        {
                        count: 6567,
                        name: "日本",
                        title: "日本"
                        },
                        {
                        count: 5054,
                        name: "日本文学",
                        title: "日本文学"
                        },
                        {
                        count: 3732,
                        name: "生活",
                        title: "生活"
                        },
                        {
                        count: 3248,
                        name: "散文",
                        title: "散文"
                        },
                        {
                        count: 3164,
                        name: "半自传",
                        title: "半自传"
                        }
                        ],
                        origin_title: "走ることについて語るときに僕の語ること",
                        image: "https://img3.doubanio.com/view/subject/m/public/s3507580.jpg",
                        binding: "精装",
                        translator: [
                        "施小炜"
                        ],
                        catalog: "前言　作为选择对象的磨难 第一章 2005年8月5日夏威夷州考爱岛 谁能够笑话米克·贾格尔呢? 第二章 2005年8月14日夏威夷州考爱岛 人是如何成为跑步小说家的 第三章 2005年9月1日夏威夷州考爱岛 在盛夏的雅典跑第一个42公里 第四章 2005年9月19日东京 我写小说的许多方法，是每天清晨沿着道路跑步时学到的 第五章 2005年10月3日马萨诸塞州剑桥 即便那时的我有一条长长的马尾辫子 第六章 1996年6月23日北海道佐吕间湖 已经无人敲桌子，无人扔杯子了 第七章 2005年10月30日马萨诸塞州剑桥 纽约的秋日 第八章 2006年8月26日神奈川县海岸的某座城市 至死都是十八岁 第九章 2006年10月1日新溺县村上市 至少是跑到了最后 后记　在世界各地的路上",
                        pages: "198",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s3507580.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s3507580.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s3507580.jpg"
                        },
                        alt: "https://book.douban.com/subject/3369600/",
                        id: "3369600",
                        publisher: "南海出版公司",
                        isbn10: "754424282X",
                        isbn13: "9787544242820",
                        title: "当我谈跑步时我谈些什么",
                        url: "https://api.douban.com/v2/book/3369600",
                        alt_title: "走ることについて語るときに僕の語ること",
                        author_intro: "村上春树，日本著名作家。 循着岁月流逝、地点变迁，唯有四分之一个世纪里日日坚持跑步的所见所闻、所惑所思最是真真切切：1982年秋，开始职业作家生涯之际，也开始长跑。此后近30年，从夏威夷的考爱岛到马萨诸塞的剑桥，从日本村上市参加铁人三项赛，到踏上希腊马拉松长跑古道，他，永远奔跑。",
                        summary: "他以文字名满全球。 他的“蓝调”令万千人神迷忧伤。 文字是他的符号，“跑者蓝调”何尝不是？ 不再是浮华迷茫，不再是旖旎感伤，不再羚羊挂角无迹可寻——写了几十年“别人”的文字，他第一次只写自己：小说之外、故事之外、文字之外，均是不施雕琢娓娓道来，清淡如云，宁静如水……",
                        series: {
                        id: "4643",
                        title: "新经典文库·村上春树作品"
                        },
                        price: "25.00"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 46256,
                        average: "7.9",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "安妮宝贝"
                        ],
                        pubdate: "2004-10",
                        tags: [
                        {
                        count: 13818,
                        name: "安妮宝贝",
                        title: "安妮宝贝"
                        },
                        {
                        count: 6505,
                        name: "清醒纪",
                        title: "清醒纪"
                        },
                        {
                        count: 3817,
                        name: "随笔",
                        title: "随笔"
                        },
                        {
                        count: 2747,
                        name: "散文",
                        title: "散文"
                        },
                        {
                        count: 1375,
                        name: "安妮",
                        title: "安妮"
                        },
                        {
                        count: 1084,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 776,
                        name: "文学",
                        title: "文学"
                        },
                        {
                        count: 764,
                        name: "中国",
                        title: "中国"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s1071442.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "一 一日。日光照耀 1 一日 栀子 2 二日 海啸 3 三日 朋友 4 四日 诗句 5 五日 蝴蝶 6 六日 做梦 7 七日 疑问 8 八日 醒来 9 九日 关系 10 十日 阅读 11 十一日 北京 12 十二日 手表 13 十三日 空谷幽兰 14 十四日 吸烟及小电影 15 十五日 拥抱 16 十六日 出现 17 十七日 STAY 18 十八日 自省 19 十九日 日光照耀 20 二十日 贝蒂的生活 21 二十一日 拍照 22 二十二日 说话 23 二十三日 春耻 24 二十四日 JUDY的鞋子 25 二十五日 爱人 26 二十六日 抚摸 27 二十七日 弟弟 28 二十八日 电视 29 二十九日 文森特 30 三十日 夜色 31 三十一日 唱片 二 又一日。醒来 …… 三 再一日。记得 …… So..如此 ……",
                        pages: "240",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s1071442.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s1071442.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s1071442.jpg"
                        },
                        alt: "https://book.douban.com/subject/1030052/",
                        id: "1030052",
                        publisher: "天津人民出版社",
                        isbn10: "7201048848",
                        isbn13: "9787201048840",
                        title: "清醒纪",
                        url: "https://api.douban.com/v2/book/1030052",
                        alt_title: "",
                        author_intro: "安妮宝贝，自由作家，现居北京。曾任职金融广告网络等行业。已出版短篇小说集《告别薇安》，散文及短篇小说集《八月未央》，长篇小说《彼岸花》，摄影图文集《蔷薇岛屿》。",
                        summary: "《清醒纪》是安妮宝贝的随笔、小说集。",
                        price: "22.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 72146,
                        average: "8.7",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[奥] 斯台芬·茨威格"
                        ],
                        pubdate: "2007-7",
                        tags: [
                        {
                        count: 13017,
                        name: "茨威格",
                        title: "茨威格"
                        },
                        {
                        count: 9771,
                        name: "一个陌生女人的来信",
                        title: "一个陌生女人的来信"
                        },
                        {
                        count: 8043,
                        name: "爱情",
                        title: "爱情"
                        },
                        {
                        count: 7390,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 5452,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 3977,
                        name: "奥地利",
                        title: "奥地利"
                        },
                        {
                        count: 3435,
                        name: "经典",
                        title: "经典"
                        },
                        {
                        count: 3090,
                        name: "文学",
                        title: "文学"
                        }
                        ],
                        origin_title: "Brief einer Unbekannten",
                        image: "https://img1.doubanio.com/view/subject/m/public/s2611329.jpg",
                        binding: "平装",
                        translator: [
                        "张玉书"
                        ],
                        catalog: "普拉特尔的春天 十字勋章 贵妇失宠 夏日小故事 家庭女教师 夜色朦胧 火烧火燎的秘密 日内瓦湖畔的一个插曲 马来狂人 一个陌生女人的来信",
                        pages: "340",
                        images: {
                        small: "https://img1.doubanio.com/view/subject/s/public/s2611329.jpg",
                        large: "https://img1.doubanio.com/view/subject/l/public/s2611329.jpg",
                        medium: "https://img1.doubanio.com/view/subject/m/public/s2611329.jpg"
                        },
                        alt: "https://book.douban.com/subject/2154960/",
                        id: "2154960",
                        publisher: "上海译文出版社",
                        isbn10: "7532741575",
                        isbn13: "9787532741571",
                        title: "一个陌生女人的来信",
                        url: "https://api.douban.com/v2/book/2154960",
                        alt_title: "Brief einer Unbekannten",
                        author_intro: "斯台芬·茨威格（1881—1942），奥地利小说家、诗人、剧作家和传记作家。出身富裕犹太家庭，青年时代在维也纳和柏林攻读哲学和文学，日后周游世界，结识罗曼·罗兰和弗洛伊德等人并深受影响。创作诗、小说、戏剧、文论、传记，以传记和小说成就最为著称。第一次世界大战期间从事反战工作，是著名的和平主义者。一九三四年遭纳粹驱逐，流亡英国和巴西。一九四二年在孤寂与幻灭中自杀。代表作有短篇小说《象棋的故事》、《一个陌生女人的来信》，长篇小说《心灵的焦灼》，回忆录《昨日的世界》，传记《三大师》和《一个政治性人物的肖像》。",
                        summary: "这是一部短篇小说集，除《一个陌生女人的来信》，亦按时间顺序收录了《火烧火燎的秘密》、《马来狂人》等名篇，作者的创作历程一目了然。 《一个陌生女人的来信》讲述一个刻骨铭心的爱情故事，一个女子暗恋男主人公18年，直至临死才决定向他告白。",
                        series: {
                        id: "3537",
                        title: "斯台芬·茨威格作品集"
                        },
                        price: "20.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 54052,
                        average: "7.1",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "蔡康永 著",
                        "熊宝 插图"
                        ],
                        pubdate: "2010-10",
                        tags: [
                        {
                        count: 12030,
                        name: "蔡康永",
                        title: "蔡康永"
                        },
                        {
                        count: 8569,
                        name: "沟通技巧",
                        title: "沟通技巧"
                        },
                        {
                        count: 6102,
                        name: "社交",
                        title: "社交"
                        },
                        {
                        count: 4477,
                        name: "蔡康永的说话之道",
                        title: "蔡康永的说话之道"
                        },
                        {
                        count: 3522,
                        name: "台湾",
                        title: "台湾"
                        },
                        {
                        count: 2662,
                        name: "沟通",
                        title: "沟通"
                        },
                        {
                        count: 2528,
                        name: "随笔",
                        title: "随笔"
                        },
                        {
                        count: 2331,
                        name: "生活",
                        title: "生活"
                        }
                        ],
                        origin_title: "",
                        image: "https://img3.doubanio.com/view/subject/m/public/s4578461.jpg",
                        binding: "平装",
                        translator: [ ],
                        catalog: "康永序：说话干吗要“之道”啦！001 侯文咏、小S怎么说？004 01已经很讨人喜欢的你，在未来会更讨人喜欢005 02你说什么样的话，你就是什么样的人008 03外表好不好看，绝对不是人生的决胜点012 04沉默没问题的，沉默很正常的016 05把无谓的胜利让给对方，懂得认输的人很懂说话020 06把对方看在眼里，放在心里024 07不会GAME OVER，让人接得下去的话028 08话题卡住了，就换话题，不要恋栈032 09问的问题越具体，回答的人越省力037 10聊天时，每个人都想聊自己041 11问题很尖锐，可以倒推回去两三步045 12适度的挑衅，能让谈话热络049 13不想交浅言深的话，应该避开的地雷053 14硬生生的报出数字，很难记住057 15打麻将就该用手洗牌，空当是很重要的061 16想知道后来怎么了吗？——悬疑式说话065 17把故事爆点藏在太后面，很容易让故事废了069 18幽默像走路，讲笑话像翻跟斗074 19完全不必担心问题没深度078 20带来惊叹号，就会留下深刻的印象082 21交谈不是有奖金的竞赛，别急着抢答087 22初次见面，应该说什么？091 23赞赏，观察对方最渴望的部分095 24自问自答，站在对方的立场来想099 25在台上，把人当西瓜就糟了103 26乐在其中，跟长辈“凑趣”107 27如果碰到对方，要求你跟他站在同一阵线111 28烂话题，就像默默地闻到有人放了一个屁115 29你不是英国女王，离场不必惊动大家119 30一个人很难“了解另一个人所受的苦”123 31开口找人帮忙时，要“大事化小”127 32求饶有诀窍，让人不原谅你都难132 33只听字面的意思就做决定，恐怕机会就跑掉了136 34别人赞美你一句，你就回一句赞美140 35是在巩固友谊，还是增加彼此的冷漠？144 36黑手党为什么要开餐厅？从环境来推测148 37炒热气氛，需要练习152 38招待客人，别只用钱不用心156 39说话别像网球发射机，只顾发射没感情160 40传达感情，不只要会说164",
                        pages: "167",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s4578461.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s4578461.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s4578461.jpg"
                        },
                        alt: "https://book.douban.com/subject/5317075/",
                        id: "5317075",
                        publisher: "沈阳出版社",
                        isbn10: "7544143155",
                        isbn13: "9787544143158",
                        title: "蔡康永的说话之道",
                        url: "https://api.douban.com/v2/book/5317075",
                        alt_title: "",
                        author_intro: "蔡康永，台湾著名的节目主持人、作家。与小S搭档主持的综访谈节目《康熙来了》在大陆拥有超强人气。曾出版《LA流浪记》《那些男孩教会我的事》等多部畅销书，是台湾公认的“搞怪才子”。",
                        summary: "《蔡康永的说话之道》是蔡康永的第一本实用书，在“说话”多年之后，首次尝试教人“说话”。本书开端康永哥便许下宏愿：这本书会令“本来已经很讨人喜欢的你，在未来变得更讨人喜欢”。《蔡康永的说话之道》包括40篇精彩短文，每篇都是让谈话变美的醍醐味，并配以熊宝绘制的令人喷饭的搞笑插画，如同蔡康永的主持风格一样犀利俏皮，饶有情趣。",
                        price: "25.00元"
                        },
                        {
                        rating: {
                        max: 10,
                        numRaters: 46653,
                        average: "7.8",
                        min: 0
                        },
                        subtitle: "",
                        author: [
                        "[美国] 桑德拉·希斯内罗丝"
                        ],
                        pubdate: "2006-6",
                        tags: [
                        {
                        count: 12126,
                        name: "芒果街上的小屋",
                        title: "芒果街上的小屋"
                        },
                        {
                        count: 6658,
                        name: "桑德拉·希斯内罗丝",
                        title: "桑德拉·希斯内罗丝"
                        },
                        {
                        count: 6592,
                        name: "外国文学",
                        title: "外国文学"
                        },
                        {
                        count: 5802,
                        name: "成长",
                        title: "成长"
                        },
                        {
                        count: 4880,
                        name: "小说",
                        title: "小说"
                        },
                        {
                        count: 3607,
                        name: "美国",
                        title: "美国"
                        },
                        {
                        count: 2103,
                        name: "文学",
                        title: "文学"
                        },
                        {
                        count: 1380,
                        name: "芒果街",
                        title: "芒果街"
                        }
                        ],
                        origin_title: "The House on Mango Street",
                        image: "https://img3.doubanio.com/view/subject/m/public/s1668712.jpg",
                        binding: "平装",
                        translator: [
                        "潘帕"
                        ],
                        catalog: "序：回忆是实体的更高形式 芒果街上的小屋 头发 男孩和女孩 我的名字 猫皇后凯茜 我们的好日子 笑声 吉尔的旧家具买卖 么么·奥提兹 路易、他的表姐和表兄 玛琳 那些人不明白 有一个老女人她有很多孩子不知道怎么办 瞧见老鼠的阿莉西娅 大流士和云 还有…… 小脚之家 米饭三明治 塌跟的旧鞋 髋骨 第一份工 黑暗里醒来的疲惫的爸爸 生辰不吉 伊伦妮塔、牌、手掌和水 没有姓的杰拉尔多 埃德娜的鹭鸶儿 田纳西的埃尔 塞尔 四棵细瘦的树 别说英语 在星期二喝可可和木瓜汁的拉菲娜 萨莉 密涅瓦写诗 阁楼上的流浪者 美丽的和残酷的 一个聪明人 萨莉说的 猴子花园 红色小丑 亚麻地毡上的玫瑰 三姐妹 阿莉西娅和我在埃德娜的台阶上交谈 一所自己的房子 芒果有时说再见 …… 漫步芒果街 青芒果之味 那些幸福的小雨点 感谢",
                        pages: "303",
                        images: {
                        small: "https://img3.doubanio.com/view/subject/s/public/s1668712.jpg",
                        large: "https://img3.doubanio.com/view/subject/l/public/s1668712.jpg",
                        medium: "https://img3.doubanio.com/view/subject/m/public/s1668712.jpg"
                        },
                        alt: "https://book.douban.com/subject/1794620/",
                        id: "1794620",
                        publisher: "译林出版社",
                        isbn10: "7544700178",
                        isbn13: "9787544700177",
                        title: "芒果街上的小屋",
                        url: "https://api.douban.com/v2/book/1794620",
                        alt_title: "The House on Mango Street",
                        author_intro: "桑德拉·希斯内罗丝（Sandra Cisneros），1954年生，美国当代著名女诗人，墨西哥裔。30岁时凭借《芒果街上的小屋》成名，另著有短篇故事集《喊女溪及其他》和诗集若干。",
                        summary: "《芒果街上的小屋》是一本优美纯净的小书，一本“诗小说”。它由几十个短篇组成，一个短篇讲述一个人、一件事、一个梦想、几朵云，几棵树、几种感觉，语言清澈如流水，点缀着零落的韵脚和新奇的譬喻，如一首首长歌短调，各自成韵，又彼此钩连，汇聚出一个清晰世界，各样杂沓人生。所有的讲述都归于一个叙述中心：居住在芝加哥拉美移民社区芒果街上的女孩埃斯佩朗莎（埃斯佩朗莎，是西班牙语里的希望）。生就对弱的同情心和对美的感觉力，她用清澈的眼打量周围的世界，用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想，梦想着有一所自己的房子，梦想着在写作中追寻自我，获得自由和帮助别人的能力。",
                        price: "24.50元"
                        },
                        {
                          rating: {
                          max: 10,
                          numRaters: 62140,
                          average: "8.9",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[英] 阿加莎・克里斯蒂"
                          ],
                          pubdate: "2008-3",
                          tags: [
                          {
                          count: 15599,
                          name: "阿加莎·克里斯蒂",
                          title: "阿加莎·克里斯蒂"
                          },
                          {
                          count: 9971,
                          name: "推理",
                          title: "推理"
                          },
                          {
                          count: 5713,
                          name: "悬疑推理",
                          title: "悬疑推理"
                          },
                          {
                          count: 5022,
                          name: "英国",
                          title: "英国"
                          },
                          {
                          count: 4176,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 3503,
                          name: "侦探推理",
                          title: "侦探推理"
                          },
                          {
                          count: 3394,
                          name: "无人生还",
                          title: "无人生还"
                          },
                          {
                          count: 2525,
                          name: "外国文学",
                          title: "外国文学"
                          }
                          ],
                          origin_title: "And Then There Were None",
                          image: "https://img3.doubanio.com/view/subject/m/public/s2962510.jpg",
                          binding: "平装",
                          translator: [
                          "祁阿红"
                          ],
                          catalog: "首版时间： 報刊連載—— 美国：Saturday Evening Post, 1939年5-7月连载，题为Ten Little Niggers 英国：Daily Express, 1939年6-7月连载，题为And Then There Were None 單行本—— 英国：Collins, 1939.11，题为Ten Little Niggers 美国：Dodd Mead, 1940.01，题为And Then There Were None 中文譯本： 天網恢恢 臺灣大陸出版社 1959.03 祝西 譯 孤岛奇案 地质出版社 1980.04 德玮 译 十个小印第安人(收录于《长眠不醒——外国现代惊险小说选第一集》，傅惟慈 选编)广东人民出版社 1980.12 傅涛涛 译 十个小印第安人(收录于《长眠不醒——外国现代惊险小说选集之一》，傅惟慈 选编)上海文艺出版社 1980.12 傅涛涛 译 童謠凶殺案 臺灣星光/輕舟出版社 1986.08 鄭秀美 譯 童謠凶殺案 臺灣星光/輕舟出版社 1996.04 鄭秀美 譯 孤岛十命 外文出版社 1998.01 英文版 无人生还 贵州人民出版社 1998.07/1998.10 王丽丽 刘万勇 译 童謠凶殺案 臺灣星光/輕舟出版社 2002.03 鄭秀美 譯 一個都不留 臺灣遠流出版事業股份有限公司 2003.07.01 王麗麗 劉萬勇 譯 十个小印第安人(收录于《5种惊险——世界惊险小说选粹》) 中国书籍出版社 2007.10 傅涛涛 译(有删节) 无人生还 人民文学出版社 2008.02 祁阿红 译 一個都不留(克莉絲蒂120誕辰紀念版) 臺灣遠流出版事業股份有限公司 2010.08.01 王麗麗 劉萬勇 譯 无人生还(作品集10) 新星出版社(午夜文库) 2013.08 夏阳 译 无人生还 新星出版社（精裝版） 2016.08 （有2017年2月3印本）夏阳 译",
                          pages: "254",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s2962510.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s2962510.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s2962510.jpg"
                          },
                          alt: "https://book.douban.com/subject/3006581/",
                          id: "3006581",
                          publisher: "人民文学出版社",
                          isbn10: "7020065392",
                          isbn13: "9787020065394",
                          title: "无人生还",
                          url: "https://api.douban.com/v2/book/3006581",
                          alt_title: "And Then There Were None",
                          author_intro: "阿加莎·克里斯蒂被誉为举世公认的侦探推理小说女王。她的著作英文版销售量逾10亿册，而且还被译成百余种文字，销售量亦逾10亿册。她一生创作了80部侦探小说和短篇故事集，19部剧本，以及6部以玛丽·维斯特麦考特的笔名出版的小说。著作数量之丰仅次于莎士比亚。 阿加莎·克里斯蒂的第一部小说《斯泰尔斯庄园奇案》写于第一次世界大战末，战时她担任志愿救护队员。在这部小说中她塑造了一个可爱的小个子比利时侦探赫尔克里·波格，成为继福尔摩斯之后侦探小说中最受读者欢迎的侦探形象。1926年，阿加莎·克里斯蒂写出了自己的成名作《罗杰疑案》（又译作《罗杰·艾克罗伊德谋杀案》）。1952年她最著名的剧本《捕鼠器》被搬上舞台，此后连续上演，时间之长久，创下了世界戏剧史上空前的纪录。 1971年，阿加莎·克里斯蒂得英国女王册封的女爵士封号。1975年，英格丽·褒曼凭借根据阿加莎同名小说《东方快车谋杀案》改编的影片获得了第三座奥斯卡奖杯。阿加莎数以亿计的仰慕者中不乏显赫的人物，其中包括女王伊丽莎白二世和法国总统戴高乐。 1976年，她以85岁高龄永别了热爱她的人们。",
                          summary: "十个互不相识的人，被富有的欧文先生邀请到了印地安岛上的私人别墅里。晚餐后，一个神秘的声音揭开了人们心中所各自隐藏着的可怕秘密。当天晚上，年轻的马斯顿先生离奇死去，古老的童谣就像诅咒一样笼罩着所有人，似乎有一双神秘的眼镜在时刻窥视着这场死亡游戏，到访者就像消失的印地安小瓷人一样一个又一个的走向死神……",
                          series: {
                          id: "696",
                          title: "阿加莎·克里斯蒂侦探推理系列"
                          },
                          price: "19.00"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 38264,
                          average: "8.1",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[美] 奥德丽·尼芬格"
                          ],
                          pubdate: "2007-4",
                          tags: [
                          {
                          count: 10711,
                          name: "时间旅行者的妻子",
                          title: "时间旅行者的妻子"
                          },
                          {
                          count: 7658,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 6120,
                          name: "爱情",
                          title: "爱情"
                          },
                          {
                          count: 5244,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 3678,
                          name: "科幻",
                          title: "科幻"
                          },
                          {
                          count: 3360,
                          name: "时间旅行",
                          title: "时间旅行"
                          },
                          {
                          count: 1297,
                          name: "文学",
                          title: "文学"
                          },
                          {
                          count: 1071,
                          name: "流年",
                          title: "流年"
                          }
                          ],
                          origin_title: "The Time Traveler´s Wife",
                          image: "https://img3.doubanio.com/view/subject/m/public/s2375756.jpg",
                          binding: "平装",
                          translator: [
                          "夏金",
                          "安璘"
                          ],
                          catalog: "",
                          pages: "462",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s2375756.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s2375756.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s2375756.jpg"
                          },
                          alt: "https://book.douban.com/subject/2056749/",
                          id: "2056749",
                          publisher: "人民文学出版社",
                          isbn10: "7020060501",
                          isbn13: "9787020060504",
                          title: "时间旅行者的妻子",
                          url: "https://api.douban.com/v2/book/2056749",
                          alt_title: "The Time Traveler´s Wife",
                          author_intro: "奥德丽·尼芬格（Audrey Niffenegger），视觉艺术家，也是芝加哥哥伦比亚学院书籍与纸艺中心的教授，她负责教导写作、凸版印刷以及精美版书籍的制作。曾在芝加哥印花社画廊展出个人艺术作品。《时间旅行者的妻子》是她的第一本小说。目前她居住在芝加哥。",
                          summary: "相遇那年，她6岁，他36岁； 结婚那年，她23岁，他31岁； 离别后再度重逢时，她82岁，他43岁。 相对于如此真实、强烈的感觉，时间，微不足道…… 亨利，一位年轻帅气、爱冒险的图书管理员，可是他有慢性时间错位症，会不知不觉地游离在时间之间。 克莱尔，亨利的妻子，一位生活秩序很规律的艺术家。 亨利以为他在28岁时第一次遇到他20岁的妻子克莱尔，而克莱尔却说：“我从小就认识你了”。和克莱尔结婚多年的亨利，却又突然发现自己回到了童年，遇见了他6岁的妻子。 如果生命是一场旅行，亨利的旅程肯定比常人更迂回更深刻，那些不由自主地消失，不得不一再体验曾经遭受的经历，他只能旁观、重复品味着那些快乐、悲伤和痛苦。可是在时间的正常旅途中行走的克莱尔呢？她只能被亨利远远抛在了后面，渴望，焦急，等着爱人回到她的身边。她虽然拥有时间，却只能通过捉摸亨利来触摸时间。 时间过滤着这一对恋人炙热的爱意，他们在时间与爱的复杂交错中勇敢地探索，最终谱写了一曲高昂的颂歌，踏上常人不可思议的浪漫之旅。",
                          series: {
                          id: "10200",
                          title: "99畅销文库"
                          },
                          price: "29.90元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 82370,
                          average: "8.2",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[美] 伍绮诗"
                          ],
                          pubdate: "2015-7",
                          tags: [
                          {
                          count: 10370,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 10004,
                          name: "成长",
                          title: "成长"
                          },
                          {
                          count: 6860,
                          name: "好书，值得一读",
                          title: "好书，值得一读"
                          },
                          {
                          count: 6261,
                          name: "华裔",
                          title: "华裔"
                          },
                          {
                          count: 5791,
                          name: "美国文学",
                          title: "美国文学"
                          },
                          {
                          count: 4906,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 4788,
                          name: "美国",
                          title: "美国"
                          },
                          {
                          count: 4595,
                          name: "伍绮诗",
                          title: "伍绮诗"
                          }
                          ],
                          origin_title: "Everything I Never Told You",
                          image: "https://img3.doubanio.com/view/subject/m/public/s28109182.jpg",
                          binding: "平装",
                          translator: [
                          "孙璐"
                          ],
                          catalog: "",
                          ebook_url: "https://read.douban.com/ebook/11275699/",
                          pages: "293",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s28109182.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s28109182.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s28109182.jpg"
                          },
                          alt: "https://book.douban.com/subject/26382433/",
                          id: "26382433",
                          publisher: "江苏凤凰文艺出版社",
                          isbn10: "7539982837",
                          isbn13: "9787539982830",
                          title: "无声告白",
                          url: "https://api.douban.com/v2/book/26382433",
                          alt_title: "Everything I Never Told You",
                          author_intro: "伍绮诗（Celeste Ng）在美国宾夕法尼亚州和俄亥俄州长大，父母均为科学家的她，是香港移民第二代。在出版《无声告白》前，她已写作多年，小说及散文作品多见于各类文学期刊杂志。 《无声告白》是伍绮诗耗时六年写就的第一本长篇小说，故事编排精妙细致，文笔沉稳内敛，一经出版便广受好评，成为2014年度最具实力且众望所归的黑马，不仅跃升为《纽约时报》畅销书，还获得包括美国亚马逊网站在内的无数媒体评选出的2014年度最佳图书。 伍绮诗如今与家人一起在马塞诸塞州的剑桥生活。 想了解更多关于伍绮诗的信息，可关注她的官方网站：http://www.celesteng.com",
                          summary: "我们终此一生，就是要摆脱他人的期待，找到真正的自己。 —————————— 莉迪亚死了，可他们还不知道。 莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人…… —————————— 关于爱与失去，以及我从未告诉你的秘密 —————————— 就是她！征服欧美文坛的华裔作家！ 凭借处女作夺得2014美国亚马逊年度最佳图书第1名 击败斯蒂芬•金、村上春树等99位大牌作家，横扫欧美所有榜单 —————————— ◆2014 美国亚马逊年度最佳图书 第1名 ◆2014 美国国家公共电台年度最佳图书 ◆2014 Buzzfeed最佳虚构类图书 ◆2014《学校图书馆期刊》年度最佳图书 ◆2014《赫芬顿邮报》年度最佳图书 ◆2014《纽约时报书评》年度百佳图书 ◆2014《TIMEOUT纽约》年度十佳图书 ◆2014《奥普拉》15本年度必读文学&虚构类图书 ◆2014《纽约时报》超级畅销书 ◆2014《书目》编辑年度之选 —————————— 媒体及名人推荐： ◆ 即使我们熟知身边有这类故事，也从来没在美国小说中见过，起码，在伍绮诗之前，没有谁处理过这类故事。这部小说写的是成为“异类”的那种负担与压力，这种负担与压力，通常会摧毁一个人，而不是塑造一个人。 ——《纽约时报书评》 ◆ 2014美国亚马逊年度最佳图书第一名——《无声告白》探索了身份危机、人生成就、种族、性别、家庭以及个人道路。并且，这本小说没有任何一处落笔是粗疏的。我唯一担心的是，我对《无声告白》的刻骨崇拜，会导致读者对这本书抱有太高的期待。但这本书就是好得这么极致！深情力透纸背，刺痛你心，用词精准而克制，文风温婉而细腻。 ——美国亚马逊编辑推荐语 ◆ 爆发力惊人的处女作,笔触闪烁着散文的美感与精准，观察与洞见则像社会学家一样深刻。伍绮诗的小说从第一页开始就吸引住了读者，我们迫不及待要了解莉迪亚之死背后的故事……而小说最终揭示的真相，振聋发聩。 ——《赫芬顿邮报》 ◆ 情节展开极为机智，处处撩动你的情绪……伍绮诗用扣人心弦、精彩得让人拍手叫好的故事，讲述了一个关于性别与种族的严肃主题。这样严肃的主题竟然可以被剖析得如此透彻，而且故事的节奏，竟然还可以越来越快，越来越惊心动魄，直到最后真相大白，好像有阳光铺满房间。 ——《奥普拉》 ◆ 伍绮诗这部处女作，令人惊叹地包容了各种复杂情绪，以一种罕见的洞察力，表达了文化与文化之间的冲突，时代与时代之间的冲突，而这种表达，完全是一位精通写作的大师的杰出手笔。伍绮诗值得期待。 ——《书目》 ◆ 这部情感真挚、充沛的处女作小说，是以一个年轻女孩的死亡开始的。莉迪亚，生于上世纪七十年代美国的一个混血家庭，被给予无限厚望和父母的憧憬，她不幸的少女生活没有任何一盎司的陈词滥调。伍绮诗的行文，是如此准确和敏锐，她刻画的人物入木三分。 ——《出版人周刊》 ◆ 一部温柔的小说处女作……这部小说可能会触发无数的悲伤，关于每个人内心深处的秘密以及一个悲剧是如何影响了一个家族的故事。 ——《TIMEOUT 纽约》 ◆ 在这本书中，伍绮诗深入地谱写和揭晓了詹姆斯一家的秘密……这些隐藏已久，安静而具有爆炸性的真相，加之种族和性别等议题的探讨，慢慢地带领读者见识到伍绮诗文字的多愁善感和引人入胜，直至读到最后一页，深深的触动仍在心间回荡。伍绮诗的首部小说，情感复杂，仿佛一股吸引人的强劲水流，拖着你随着急流向前，直到抵达最后的秘密。 ——《科克斯书评》 ◆ 异常优秀，非常完整的一部处女作……这个故事令人心痛，伍绮诗非常巧妙地将这部复杂、跨越多个年代小说的线索串联在一起。《无声告白》是一部难得的佳作，独具魅力，她深入写出了这个美国家庭里每个人内心的秘密。读完的时候，仍让人泪流不止。 ——《洛杉矶时报》 ◆ 神奇！感人！感情充沛，描述准确！围绕身份焦虑和巨大悲恸，作者出色地、漂亮地展开了故事……本书会和每一个人取得共鸣，只要你曾经向家人撒过哪怕一个微不足道的小谎。 ——《波士顿环球报》 ◆ 一个动人的故事，对于生为女儿们的书中女性来说，文化之间的隔阂与差异是人生中的第一道课题。 ——《Vogue》 ◆ 我对《无声告白》爱不释手……伍绮诗的笔触细腻、观察敏锐，对李家每一位成员的描摹，对他们种族差异问题的深入挖掘，以及搜寻杀害家中二女莉迪亚真凶的线索，一直读到最后一页，都让我紧扣心弦。 ——《纽约时报》畅销书作家第一名，《就说你和他们一样》作者乌文•阿克潘 ◆ 既是一部扣人心弦的推理作品，也是一次对这个混种家庭的深度剖析。伍绮诗的这部处女作，张力十足，余味久久不散。 ——《娱乐周刊》 ◆ 这不仅是一个关于爱和失去的故事，这还是一个美丽而让人难以忘怀的，讲述一位少女如何努力去寻找自己的人生意义的故事。 ——《书道》 ◆ 性别、种族、父母未竟的野心压在子女的肩头，对以上这些，本书进行了深刻而细腻的反思……伍绮诗巧妙的、令人信服地揭示，某种程度上，有些误解，永远无法消弭。 ——《旧金山记事报》 ◆ 读完了还久久沉浸在故事里面。16岁少女的死亡让她的家人们开始怀疑——她究竟在过一种什么样的生活？这部处女作让人想起了《可爱的骨头》。 ——《嘉人》 ◆ 感人至深，大师手笔。伍绮诗没有给她笔下角色任何俗套而轻松的未来，也没有给她的读者任何虚假的希望。她给的是真实的希望。 ——《安娜堡观察员》杂志 ◆ 冷静，激烈……这个家庭逐步暴露了它深藏的秘密，你不由自主被这一家人深深吸引…… ——《密苏里人》 ◆ 伍绮诗极有技巧，她将这个悲剧的每个微小线头都捡拾了起来，顺着这些线头，牵出了很多秘密，诸多真相纷至沓来，酸楚而最终令人振奋。 ——《娱乐周刊》编辑评论语 ◆ 伍绮诗这部处女作的第一个章节有些阅读难度，一个家庭的大女儿死了，这个情节，对那些追逐快感的读者而言，可能是个挑战。但是，马上，随之而来的，就是密集而紧凑的各种转折——这个家庭的成员们，彼此都深藏着太多从未诉说的秘密。这绝对是我今年最爱的一本小说。 ——美国《大观》杂志",
                          ebook_price: "17.50",
                          series: {
                          id: "41994",
                          title: "读客外国小说文库：伍绮诗作品"
                          },
                          price: "35.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 51901,
                          average: "8.1",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[美国] J. D. 塞林格"
                          ],
                          pubdate: "2007-3",
                          tags: [
                          {
                          count: 8327,
                          name: "麦田里的守望者",
                          title: "麦田里的守望者"
                          },
                          {
                          count: 5964,
                          name: "塞林格",
                          title: "塞林格"
                          },
                          {
                          count: 4947,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 4943,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 4434,
                          name: "青春",
                          title: "青春"
                          },
                          {
                          count: 3820,
                          name: "垮掉的一代",
                          title: "垮掉的一代"
                          },
                          {
                          count: 3762,
                          name: "美国",
                          title: "美国"
                          },
                          {
                          count: 3523,
                          name: "反叛",
                          title: "反叛"
                          }
                          ],
                          origin_title: "The Catcher in the Rye",
                          image: "https://img1.doubanio.com/view/subject/m/public/s2380159.jpg",
                          binding: "平装",
                          translator: [
                          "孙仲旭"
                          ],
                          catalog: "",
                          pages: "448",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s2380159.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s2380159.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s2380159.jpg"
                          },
                          alt: "https://book.douban.com/subject/2053249/",
                          id: "2053249",
                          publisher: "译林出版社",
                          isbn10: "7544701751",
                          isbn13: "9787544701754",
                          title: "麦田里的守望者",
                          url: "https://api.douban.com/v2/book/2053249",
                          alt_title: "The Catcher in the Rye",
                          author_intro: "塞林格全名杰罗姆·大卫·塞林格，1919年生于美国纽约城，父亲是做于酪和火腿进口生意的犹太商人，家境相当富裕。塞林格十五岁的时候，被父母送到宾夕法尼亚州一个军事学校里住读，据说《麦田里的守望者》中关于寄宿学校的描写，很大部分是以那所学校为背景的。1936年，塞林格在军事学校毕业，取得了他毕生唯一的一张文凭。 从1940年在《小说》杂志上发表他的头一个短篇小说起，到一九五一年出版他的长篇小说《麦田里的守望者》止，在十余年中他共发表了二十多个短篇，有些短篇还在《老爷》、《纽约人》等著名刊物上发表，从而使他在文学界有了一点点名气。成名后他隐居到乡下，特地为自己造了一个只有一扇天窗的水泥斗室作书房，每天早晨八点半就带了饭盒入内写作，直到下午五点半才出来，家里任何人都不准进去打扰他；如有要事，只能用电话联系。他写作的过程据说还十分艰苦，从《麦田里的守望者》出版后，他写作的进度越来越慢，十年只出版三个中篇和一个短篇，后来甚至不再发表作品。偶尔有幸见过他的人透露说，他脸上已“显出衰老的痕迹”。他业已完成的作品据说数量也很可观，只是他不肯拿出来发表。不少出版家都在打他的主意，甚至在计划如何等他死后去取得他全部著作的出版权，但至今除本书外，作者只出版过一个短篇集《九故事》（195）和两个中篇集《弗兰尼与卓埃》（1961）及《木匠们，把屋梁升高；西摩；一个介绍》（1963）。",
                          summary: "这本小说一出版，就受到国内青少年的热烈欢迎，认为它道出了自己的心声，一时大、中学校的校园里到处都模仿小说主人公霍尔顿——他们在大冬天身穿风衣，倒戴着红色猎人帽，学着霍尔顿的言语动作。甚至在1960年代初期，外国学者只要跟美国学生一谈到文学，他们就马上提出了《麦田里的守望者》。 《麦田里的守望者》之所以受到重视，不仅是由于作者创造了一种新颖的艺术风格，通过第一人称以青少年的说话口吻叙述全书，更重要了资本主义社会精神文明的实质。人活着除了物质生活外，还要有精神生活，而且在一个比较富裕的社会里，精神生活往往比物质生活更为重要。 主人公是16岁的中学生霍尔顿·考菲尔德是当代美国文学中最早出现的反英雄形象之一，霍尔顿出身中纽约一个富裕的中产阶级家庭。学校里的老师和自己的家长强迫他好好读书，为的是出人头地，以便将来买辆凯迪拉克，而在学校里一天到晚干的，就是谈女人，酒和性，他看不惯周围的一切， 根本没心思用功读书，因而老是挨罚，到他第四次被开除时，他不敢回家。便只身在美国最繁华的纽约城游荡了一天两夜，住小客店，逛夜总会滥交女友他在电影院里百无聊赖地消磨时光，糊里糊涂地召了妓女，情不自禁的与虚荣的女友搂搂抱抱，与此同时，他的内心又十分苦闷，企图逃出虚伪的成人世界去寻批纯洁与真理的经历与感受。这种精神上无法调和的极度矛盾最终令他彻底崩溃，躺倒在精神病院里。",
                          series: {
                          id: "28207",
                          title: "双语译林系列"
                          },
                          price: "28.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 50549,
                          average: "8.9",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[哥伦比亚] 加西亚·马尔克斯"
                          ],
                          pubdate: "1989-10",
                          tags: [
                          {
                          count: 20788,
                          name: "百年孤独",
                          title: "百年孤独"
                          },
                          {
                          count: 13122,
                          name: "加西亚·马尔克斯",
                          title: "加西亚·马尔克斯"
                          },
                          {
                          count: 11333,
                          name: "魔幻现实主义",
                          title: "魔幻现实主义"
                          },
                          {
                          count: 8303,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 5676,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 5431,
                          name: "经典",
                          title: "经典"
                          },
                          {
                          count: 3546,
                          name: "名著",
                          title: "名著"
                          },
                          {
                          count: 3415,
                          name: "文学",
                          title: "文学"
                          }
                          ],
                          origin_title: "Cien años de soledad",
                          image: "https://img1.doubanio.com/view/subject/m/public/s2785398.jpg",
                          binding: "精装",
                          translator: [
                          "黄锦炎",
                          "沈国正",
                          "陈泉"
                          ],
                          catalog: "",
                          pages: "385",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s2785398.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s2785398.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s2785398.jpg"
                          },
                          alt: "https://book.douban.com/subject/1786670/",
                          id: "1786670",
                          publisher: "上海译文出版社",
                          isbn10: "7532706907",
                          isbn13: "9787532706907",
                          title: "百年孤独",
                          url: "https://api.douban.com/v2/book/1786670",
                          alt_title: "Cien años de soledad",
                          author_intro: "加西亚·马尔克斯（1927一）哥伦比亚作家，记者。生于马格达莱纳省阿拉卡塔卡镇。父亲是个电报报务员兼顺势疗法医生。他自小在外祖父家中长大。外祖父当过上校军官，性格善良、倔强，思想比较激进；外祖母博古通今，善讲神话传说及鬼怪故事，这对作家日后的文学创作有着重要的影响。 加西亚·马尔克斯作品的主要特色是幻想与现实的巧妙结合，以此来反映社会现实生活，审视人生和世界。重要作品有长篇小说《百年孤独》（1967）《家长的没落》（1975）、《霍乱时期的爱情》（1985）等。",
                          summary: "《百年孤独》内容复杂，人物众多，情节离奇，手法新颖。马尔克斯在书中溶汇了南美洲特有的五彩缤纷的文化。他通过描写小镇马孔多的产生、兴盛到衰落、消亡，表现了拉丁美洲令人惊异的疯狂历史。小说以“汇集了不可思议的奇迹和最纯粹的现实生活”荣获1982年诺贝尔文学奖。",
                          series: {
                          id: "1728",
                          title: "世界文学名著珍藏本"
                          },
                          price: "12.70元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 57610,
                          average: "8.4",
                          min: 0
                          },
                          subtitle: "7月～9月",
                          author: [
                          "[日] 村上春树"
                          ],
                          pubdate: "2010-6",
                          tags: [
                          {
                          count: 18032,
                          name: "村上春树",
                          title: "村上春树"
                          },
                          {
                          count: 6801,
                          name: "日本",
                          title: "日本"
                          },
                          {
                          count: 6065,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 4792,
                          name: "1Q84",
                          title: "1Q84"
                          },
                          {
                          count: 4532,
                          name: "日本文学",
                          title: "日本文学"
                          },
                          {
                          count: 1440,
                          name: "村上春樹",
                          title: "村上春樹"
                          },
                          {
                          count: 1270,
                          name: "文学",
                          title: "文学"
                          },
                          {
                          count: 1215,
                          name: "外国文学",
                          title: "外国文学"
                          }
                          ],
                          origin_title: "",
                          image: "https://img3.doubanio.com/view/subject/m/public/s4393610.jpg",
                          binding: "精装",
                          translator: [
                          "施小炜"
                          ],
                          catalog: "目录 第1章 青豆 那是世界上最无聊的地方 第2章 天吾 除了灵魂一无所有 第3章 青豆 无法选择如何出生，但可以选择如何死 第4章 天吾 这种事也许不该期待 第5章 青豆 一只老鼠遇到素食主义的猫 第6章 天吾 我们拥有很长很长的手臂 第7章 青豆 你即将涉足之处 第8章 天吾 一会儿猫儿们就该来了 第9章 青豆 作为恩宠的代价送来的东西 第10章 天吾 提议遭到拒绝 第11章 青豆 平衡本身就是善 第12章 天吾 用手指数不完的东西 第13章 青豆 如果没有你的爱 第14章 天吾 递过来的礼物 第15章 青豆 终于，妖怪登场了 第16章 天吾 就像一艘幽灵船 第17章 青豆 把老鼠掏出来 第18章 天吾 沉默而孤独的卫星 第19章 青豆 当子体醒来时 第20章 天吾 海象和发疯的帽子店老板 第21章 青豆 我该怎么办？ 第22章 天吾 只要添上浮着两个月亮 第23章 青豆 请让老虎为您的车加油 第24章 天吾 趁着暖意尚存",
                          pages: "352",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s4393610.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s4393610.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s4393610.jpg"
                          },
                          alt: "https://book.douban.com/subject/4885241/",
                          id: "4885241",
                          publisher: "南海出版公司",
                          isbn10: "7544247252",
                          isbn13: "9787544247252",
                          title: "1Q84 BOOK 2",
                          url: "https://api.douban.com/v2/book/4885241",
                          alt_title: "",
                          author_intro: "村上春树 著名作家。 1979年，《且听风吟》出版以来，寂寞忧郁的文字、清淡闲适的情节，尤其是独特新颖的都市感觉的写作文风，令万千读者如痴如醉。随着《挪威的森林》、《舞！舞！舞！》、《海边卡夫卡》等作品的陆续出版，逐渐赢得世界性的崇高声誉，最终形成“村上春树文学山系”。 2009年，集毕生文学之大成的巅峰杰作《1Q84》隆重出版，以席卷之势荣登日本所有畅销榜首，在整个日本、东亚乃至全球都引起巨大反响。正如媒体评论：“如此重大而复杂的题材，几可视为日本文学在新千年的伟大开篇。”",
                          summary: "1Q84简体中文版官方网站：http://www.douban.com/minisite/1q84/ 今年夏天，属于1Q84年。 在1984年，他们连相遇的机会都没有，只能一面思念着对方，一面孤独地远去。 在1Q84年，他们却决定拯救彼此…… “不管喜欢还是不喜欢，目前我已经置身于这‘1Q84年’。我熟悉的那个1984年已经无影无踪，今年是1Q84年。空气变了，风景变了。我必须尽快适应这个带着问号的世界。像被放进陌生森林中的动物一样，为了生存下去，得尽快了解并顺应这里的规则。” 《1Q84》写一对十岁时相遇后便各奔东西的三十岁男女，相互寻觅对方的故事，并将这个简单故事变成复杂的长篇。我想将这个时代所有世态立体地写出，成为我独有的“综合小说”。超越纯文学这一类型，采取多种尝试。在当今时代的空气中嵌入人类的生命。——村上春树",
                          series: {
                          id: "4643",
                          title: "新经典文库·村上春树作品"
                          },
                          price: "36.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 54425,
                          average: "7.8",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "安妮宝贝"
                          ],
                          pubdate: "2007-9",
                          tags: [
                          {
                          count: 18132,
                          name: "安妮宝贝",
                          title: "安妮宝贝"
                          },
                          {
                          count: 9491,
                          name: "素年锦时",
                          title: "素年锦时"
                          },
                          {
                          count: 4654,
                          name: "随笔",
                          title: "随笔"
                          },
                          {
                          count: 3191,
                          name: "散文",
                          title: "散文"
                          },
                          {
                          count: 2024,
                          name: "安妮",
                          title: "安妮"
                          },
                          {
                          count: 1559,
                          name: "散文集",
                          title: "散文集"
                          },
                          {
                          count: 1370,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 1208,
                          name: "文学",
                          title: "文学"
                          }
                          ],
                          origin_title: "",
                          image: "https://img3.doubanio.com/view/subject/m/public/s2686185.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: "自序 自谈 冬 世间。情分。相持 之一 南方　大宅。一条河。食物。人情。消失。池塘。游戏。 之二 村庄　兰花。童年。清风桥。祠堂。 之三 日影飞去　图书馆。旧物。锦衣。祖母。客观性。寺庙。记忆。 之四 女童　疆域。大门。 秋 白茶。清欢。无别事。 猫。危险性。回顾。布匹。朋友。占有。单纯。老虎。存在。 恋情。花瓶。她。男子。花市。笃定。植物女子。相信。 善良。控制。一期一会。孩子。首饰。名词。种子。女性气质。检验。 气味。物品。肉体。昌盛。文身。距离。余地。青蟹。过路客。 重复。烟花。家。越南。叙旧。捉迷藏。谈话。寂寞。疼痛。 自由。表达。凋谢。煤炭。表白。等待。 夏 大端。两忘。捕风捉影。 写作。书写。筛选。困顿。戏子。讨论。话题。房屋。 摄影师。咖啡店。话。孤立。战刀。潮流。 梵·高。姿势。清朗。蔷薇岛屿。短句。交际。对谈。电影院。秘密。 自闭。洁净。交流。需要。爱河。天性。车站。担当。阅读。 缺陷。拍摄。 奢侈。细节。底牌。夏天。静物。选择。规律。标记。克制。 评论家。诗人。非喜剧。 风格。静静生活。游戏。真相。 春 月棠记。",
                          pages: "264",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s2686185.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s2686185.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s2686185.jpg"
                          },
                          alt: "https://book.douban.com/subject/2256438/",
                          id: "2256438",
                          publisher: "作家出版社",
                          isbn10: "7506341018",
                          isbn13: "9787506341011",
                          title: "素年锦时",
                          url: "https://api.douban.com/v2/book/2256438",
                          alt_title: "",
                          author_intro: "安妮宝贝，自由作家，现居北京。曾任职金融广告网络等行业。已出版短篇小说集《告别薇安》，散文及短篇小说集《八月未央》，长篇小说《彼岸花》，摄影图文集《蔷薇岛屿》。",
                          summary: "《素年锦时》是安妮宝贝小说散文新作集。 全书以春夏秋冬分章。作者以文字探索自我与外在环境及内心世界的关系，以及与之保持的疏离感。这种疏离感使她得以对照记忆与真实之间细微层次，沉着谈论身世，家庭，童年，回忆中消失的南方，流失，生命的客观性。剥离回忆的黑暗和光亮之处，将之呈现在多年新旧读者的面前。并且关注点由早期书写偏重的情感主题，逐渐转移到知识和思省的层面。坦直讨论写作和作品，涉及天分，交际，孤立，圈子，争议，价值观，读书，世相，人情，个人态度等等。风格清淡洗练，观点直率深入。 这本书所呈现的心灵疆域和思考力，“深林人不知，明月来相照”，文字如同穿越月光夜色的清越笛声。一个素颜女童和始终执守边缘的写作者，身份分裂交错。出入自如，似漫游无人之境。 书中另有一篇最新三万字小说《月棠记》，内容首次涉及都市男女婚姻主题。作者称之为“讲述成人的故事，属于孩子的心。",
                          price: "27.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 77009,
                          average: "8.2",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "小仲马"
                          ],
                          pubdate: "1997-3",
                          tags: [
                          {
                          count: 10147,
                          name: "小仲马",
                          title: "小仲马"
                          },
                          {
                          count: 9283,
                          name: "茶花女",
                          title: "茶花女"
                          },
                          {
                          count: 8131,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 6362,
                          name: "爱情",
                          title: "爱情"
                          },
                          {
                          count: 5045,
                          name: "法国",
                          title: "法国"
                          },
                          {
                          count: 4436,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 4234,
                          name: "经典",
                          title: "经典"
                          },
                          {
                          count: 3894,
                          name: "名著",
                          title: "名著"
                          }
                          ],
                          origin_title: "La Dame aux camélias",
                          image: "https://img1.doubanio.com/view/subject/m/public/s1008927.jpg",
                          binding: "平装",
                          translator: [
                          "王振孙"
                          ],
                          catalog: "",
                          pages: "272",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s1008927.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s1008927.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s1008927.jpg"
                          },
                          alt: "https://book.douban.com/subject/1013380/",
                          id: "1013380",
                          publisher: "外国文学出版社",
                          isbn10: "7501600066",
                          isbn13: "9787501600069",
                          title: "茶花女",
                          url: "https://api.douban.com/v2/book/1013380",
                          alt_title: "La Dame aux camélias",
                          author_intro: "",
                          summary: "《茶花女》为我们塑造了一些生动、鲜明的艺术形象，而其中最突出、最令人难忘的自然是女主人公茶花女玛格丽特。读者们切莫把玛格丽特和阿尔丰西娜·普莱西小姐混为一谈，阿尔丰西娜的身世固然值得同情，但她的的确确是个堕落的女人，用小仲马的话来说，她“既是一个纯洁无瑕的贞女，又是_个彻头彻尾的娼妇”。但玛格丽特却不同，她美丽、聪明而又善良j 虽然沦落风尘，但依旧保持着一颗纯洁、高尚的心灵。她充满热情和希望地去追求真正的爱情生活，而当这种希望破灭之后，又甘愿自我牺牲去成全他人。 这一切都使这位为人们所不齿的烟花女子的形象闪烁着一种圣洁的光辉，以至于人们一提起“茶花女”这三个字的时候，首先想到的不是什么下贱的妓女，而是一位美丽、可爱而又值得同情的女眭。古今中外的文学名著为人们留下了许许多多不朽的艺术形象，而玛格丽特则完全可以跻身其间而毫无愧色。",
                          price: "9.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 57403,
                          average: "7.9",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[美国] J. D. 塞林格"
                          ],
                          pubdate: "1997-2",
                          tags: [
                          {
                          count: 13469,
                          name: "麦田里的守望者",
                          title: "麦田里的守望者"
                          },
                          {
                          count: 9086,
                          name: "塞林格",
                          title: "塞林格"
                          },
                          {
                          count: 7388,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 6432,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 5875,
                          name: "青春",
                          title: "青春"
                          },
                          {
                          count: 4674,
                          name: "美国",
                          title: "美国"
                          },
                          {
                          count: 3391,
                          name: "经典",
                          title: "经典"
                          },
                          {
                          count: 2176,
                          name: "文学",
                          title: "文学"
                          }
                          ],
                          origin_title: "The Catcher in the Rye",
                          image: "https://img3.doubanio.com/view/subject/m/public/s2738366.jpg",
                          binding: "平装",
                          translator: [
                          "施咸荣"
                          ],
                          catalog: "",
                          pages: "198",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s2738366.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s2738366.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s2738366.jpg"
                          },
                          alt: "https://book.douban.com/subject/1082518/",
                          id: "1082518",
                          publisher: "译林出版社",
                          isbn10: "7805676135",
                          isbn13: "9787805676135",
                          title: "麦田里的守望者",
                          url: "https://api.douban.com/v2/book/1082518",
                          alt_title: "The Catcher in the Rye",
                          author_intro: "作者塞林格全名杰罗姆・大卫・塞林格，一九一九年生于美国纽约城，父亲是做于酪和火腿进口生意的犹太商人，家境相当富裕。塞林格十五岁的时候，被父母送到宾夕法尼亚州一个军事学校里住读，据说《麦田里的守望者》中关于寄宿学校的描写，很大部分是以那所学校为背景的。一九三六年，塞林格在军事学校毕业，取得了他毕生唯一的一张文凭。 从一九四○年在《小说》杂志上发表他的头一个短篇小说起，到一九五一年出版他的长篇小说《麦田里的守望者》止，在十余年中他共发表了二十多个短篇，有些短篇还在《老爷》、《纽约人》等著名刊物上发表，从而使他在文学界有了一点点名气。成名后他隐居到乡下，特地为自己造了一个只有一扇天窗的水泥斗室作书房，每天早晨八点半就带了饭盒入内写作，直到下午五点半才出来，家里任何人都不准进去打扰他；如有要事，只能用电话联系。他写作的过程据说还十分艰苦，从《麦田里的守望者》出版后，他写作的进度越来越慢，十年只出版三个中篇和一个短篇，后来甚至不再发表作品。偶尔有幸见过他的人透露说，他脸上已“显出衰老的痕迹”。他业已完成的作品据说数量也很可观，只是他不肯拿出来发表。不少出版家都在打他的主意，甚至在计划如何等他死后去取得他全部著作的出版权，但至今除本书外，作者只出版过一个短篇集《九故事》（195）和两个中篇集《弗兰尼与卓埃》（1961）及《木匠们，把屋梁升高；西摩；一个介绍》（1963）。",
                          summary: "霍尔顿是出身于富裕中产阶级的十六岁少年，在第四次被开除出学校之后，不敢贸然回家，只身在美国最繁华的纽约城游荡了一天两夜，住小客店，逛夜总会，滥交女友，酗酒……他看到了资本主义社会的种种丑恶，接触了各式各样的人物，其中大部分是“假模假式的”伪君子。 霍尔顿几乎看不惯周围发生的一切，他甚至想逃离这个现实世界，到穷乡僻壤去假装一个又聋又哑的人，但要真正这样做，又是不可能的，结果他只能生活在矛盾之中：他这一辈子最痛恨电影，但百无聊赖中又不得不在电影院里消磨时间；他厌恶没有爱情的性关系，却又糊里糊涂地叫来了妓女；他讨厌虚荣庸俗的女友萨丽，却又迷恋她的美色，情不自禁地与她搂搂抱抱。 因此，他尽管看不惯世道，却只好苦闷、彷惶，用种种不切实际的幻想安慰自己，自欺欺人，最后仍不免对现实社会妥协，成不了真正的叛逆，这可以说是作者塞林格和他笔下人物霍尔顿的悲剧所在。",
                          series: {
                          id: "4629",
                          title: "译林世界文学名著·现当代系列"
                          },
                          price: "7.80元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 53762,
                          average: "7.5",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "韩寒"
                          ],
                          pubdate: "2009-1",
                          tags: [
                          {
                          count: 14028,
                          name: "韩寒",
                          title: "韩寒"
                          },
                          {
                          count: 5554,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 3822,
                          name: "他的国",
                          title: "他的国"
                          },
                          {
                          count: 3157,
                          name: "讽刺",
                          title: "讽刺"
                          },
                          {
                          count: 2106,
                          name: "青春",
                          title: "青春"
                          },
                          {
                          count: 1660,
                          name: "中国",
                          title: "中国"
                          },
                          {
                          count: 1571,
                          name: "超现实",
                          title: "超现实"
                          },
                          {
                          count: 1330,
                          name: "中国文学",
                          title: "中国文学"
                          }
                          ],
                          origin_title: "",
                          image: "https://img1.doubanio.com/view/subject/m/public/s3557848.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: "",
                          pages: "213",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s3557848.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s3557848.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s3557848.jpg"
                          },
                          alt: "https://book.douban.com/subject/3394338/",
                          id: "3394338",
                          publisher: "万卷出版公司",
                          isbn10: "7807592095",
                          isbn13: "9787807592099",
                          title: "他的国",
                          url: "https://api.douban.com/v2/book/3394338",
                          alt_title: "",
                          author_intro: "韩寒。 1982年9月23日生。作家，赛车手。",
                          summary: "在你年少时是否曾梦想成为国王？ 长大后的你是否还会继续这个英雄梦？ 有些人的心里没有很多东西，哪怕是穿过内心的深处挖到肝里也没有。 有没有比兄弟和女人更加重要的情谊？ 有没有比飙车时凛冽的风更刺激的逃亡？ 纵身跳下，恍惚里终于看见一双双惊讶和肯定的眼神。 画面在人们面前晃过，你的青春是否也只是果园里一块不和谐的石头？ 这是一个关于他的国的故事。 野草冲出土壤，它们一百三十五度仰望的天空在哪里……",
                          price: "25.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 50151,
                          average: "7.8",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "安妮宝贝"
                          ],
                          pubdate: "2001-9",
                          tags: [
                          {
                          count: 14208,
                          name: "安妮宝贝",
                          title: "安妮宝贝"
                          },
                          {
                          count: 6772,
                          name: "彼岸花",
                          title: "彼岸花"
                          },
                          {
                          count: 4207,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 1905,
                          name: "爱情",
                          title: "爱情"
                          },
                          {
                          count: 1870,
                          name: "颓废",
                          title: "颓废"
                          },
                          {
                          count: 1326,
                          name: "安妮",
                          title: "安妮"
                          },
                          {
                          count: 1003,
                          name: "文学",
                          title: "文学"
                          },
                          {
                          count: 798,
                          name: "中国",
                          title: "中国"
                          }
                          ],
                          origin_title: "",
                          image: "https://img3.doubanio.com/view/subject/m/public/s1077536.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: "Side A 乔 咖啡店里邂逅小至 音像店男人 森的一块硬币 Side B 南生 山顶上的女孩 林和平 童贞的过往 南方爱情 流离 除夕 Side C 散场了 一个人的生活 某种结束 去往别处的路途",
                          pages: "284",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s1077536.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s1077536.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s1077536.jpg"
                          },
                          alt: "https://book.douban.com/subject/1065970/",
                          id: "1065970",
                          publisher: "南海出版公司",
                          isbn10: "7544219577",
                          isbn13: "9787544219570",
                          title: "彼岸花",
                          url: "https://api.douban.com/v2/book/1065970",
                          alt_title: "",
                          author_intro: "安妮宝贝，自由作家。1998年开始发表小说，因作品风格独特引起广泛关注，成为畅销作家。现居北京。从事写作，摄影采访，媒体策划编剧等工作。",
                          summary: "乔是一个写文字的女人，略带点神精质，总在这个世界上寻找着一些可能并不存在的东西。她写了一本小说，说的是关于一个叫南生的女子的故事，南生爱上了自己父亲的情妇的儿子和平，和平却不愿负载这份过于沉重的爱，南生选择了一种出人意料的方式来结束两人的这种关系。乔在现实生活中有一个可以称作男友的森，森在最后告诉乔：你要的是彼岸的花朵，盛开在不可触及的别处。 《彼岸花》是安妮宝贝的第一部长篇小说。乔和南生都是刚出道不久，带着浓厚学生味。书中以他们为主线，辗转于上海、杭州、南京、广州等城市，生活、工作、爱情，复杂多变，他们的命运也一样。",
                          price: "20.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 52398,
                          average: "7.9",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "笛安"
                          ],
                          pubdate: "2009-3",
                          tags: [
                          {
                          count: 10467,
                          name: "笛安",
                          title: "笛安"
                          },
                          {
                          count: 4797,
                          name: "西决",
                          title: "西决"
                          },
                          {
                          count: 4751,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 3166,
                          name: "青春",
                          title: "青春"
                          },
                          {
                          count: 3160,
                          name: "青春文学",
                          title: "青春文学"
                          },
                          {
                          count: 1164,
                          name: "柯艾",
                          title: "柯艾"
                          },
                          {
                          count: 1134,
                          name: "中国",
                          title: "中国"
                          },
                          {
                          count: 965,
                          name: "生活",
                          title: "生活"
                          }
                          ],
                          origin_title: "",
                          image: "https://img3.doubanio.com/view/subject/m/public/s3658646.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: "第一回 「待你归来」 第二回 「你的终点很遥远」 第三回 「候鸟和飞蛾」 第四回 「若琳」 第五回 「你是我的江湖」 第六回 「谢谢你们曾经看轻我」 第七回 「我们的秘密」 第八回 「千山万水」 第九回 「钗头凤」 第十回 「新娘」 第十一回 「有人问我你究竟是哪里好」 第十二回 「我迷恋北方」 第十三回 「北北」",
                          pages: "224",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s3658646.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s3658646.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s3658646.jpg"
                          },
                          alt: "https://book.douban.com/subject/3598313/",
                          id: "3598313",
                          publisher: "长江文艺出版社",
                          isbn10: "7535439802",
                          isbn13: "9787535439802",
                          title: "西决",
                          url: "https://api.douban.com/v2/book/3598313",
                          alt_title: "",
                          author_intro: "笛安，女，1983年生，目前于巴黎高等社会科学院（EHESS）攻读硕士。 出身书香世家。父亲是曾经获得“赵树理文学奖”、“法国文学与艺术骑士勋章”的著名作家李锐，母亲为山西省女作家协会会长、知名作家蒋韵。 2003年，处女作《姐姐的丛林》发表于《收获》杂志，其后又在《收获》、《人民文学》等纯文学杂志上发表多篇作品。2008年10月，以短篇小说《圆寂》获得首届“中国小说双年奖”。",
                          summary: "仇恨，是种类似于某些中药材的东西，性寒、微苦，沉淀在人体中，散发着植物的清香。可是天长日久，却总是能催生一场又一场血肉横飞的爆炸。核武器、手榴弹、炸药包，当然还有被用作武器的暖水瓶，都是由仇恨憎送的礼品盒，打它们，轰隆一声，火花四溅，浓烟滚滚，生命以一种迅捷的方式分崩离析。别忘了，那是个仪式，仇恨祝愿你们每个带着恨意生存的人，快乐。",
                          series: {
                          id: "8404",
                          title: "“龙城”系列"
                          },
                          price: "22.80元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 69329,
                          average: "8.5",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[日] 村上春树"
                          ],
                          pubdate: "2007-7",
                          tags: [
                          {
                          count: 18714,
                          name: "村上春树",
                          title: "村上春树"
                          },
                          {
                          count: 7803,
                          name: "日本文学",
                          title: "日本文学"
                          },
                          {
                          count: 7682,
                          name: "挪威的森林",
                          title: "挪威的森林"
                          },
                          {
                          count: 7379,
                          name: "日本",
                          title: "日本"
                          },
                          {
                          count: 6266,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 5476,
                          name: "青春",
                          title: "青春"
                          },
                          {
                          count: 4444,
                          name: "爱情",
                          title: "爱情"
                          },
                          {
                          count: 3980,
                          name: "孤独",
                          title: "孤独"
                          }
                          ],
                          origin_title: "ノルウェイの森",
                          image: "https://img1.doubanio.com/view/subject/m/public/s27312538.jpg",
                          binding: "平装",
                          translator: [
                          "林少华"
                          ],
                          catalog: "村上春树何以为村上春树(译序)第一章第二章第三章第四章第五章第六章第七章第八章第九章第十章第十一章后记村上春树年谱",
                          pages: "384",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s27312538.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s27312538.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s27312538.jpg"
                          },
                          alt: "https://book.douban.com/subject/2159042/",
                          id: "2159042",
                          publisher: "上海译文出版社",
                          isbn10: "753274292X",
                          isbn13: "9787532742929",
                          title: "挪威的森林",
                          url: "https://api.douban.com/v2/book/2159042",
                          alt_title: "ノルウェイの森",
                          author_intro: "村上春树（1949- ），日本小说家。曾在早稻田大学文学部戏剧科就读。1979年，他的第一部小说《听风之歌》问世后，即被搬上了银幕。随后，他的优秀作品《1973年的弹子球》、《寻羊冒险记》、《挪威的森林》等相继发表。他的创作不受传统拘束，构思新奇，行文潇洒自在，而又不流于庸俗浅薄。尤其是在刻画人的孤独无奈方面更有特色，他没有把这种情绪写成负的东西，而是通过内心的心智性操作使之升华为一种优雅的格调，一种乐在其中的境界，以此来为读者，尤其是生活在城市里的人们提供了一种生活模式或生命的体验。",
                          summary: "这是一部动人心弦的、平缓舒雅的、略带感伤的恋爱小说。小说主人公渡边以第一人称展开他同两个女孩间的爱情纠葛。渡边的第一个恋人直子原是他高中要好同学木月的女友，后来木月自杀了。一年后渡边同直子不期而遇并开始交往。此时的直子已变得娴静腼腆，美丽晶莹的眸子里不时掠过一丝难以捕捉的阴翳。两人只是日复一日地在落叶飘零的东京街头漫无目标地或前或后或并肩行走不止。直子20岁生日的晚上两人发生了性关系，不料第二天直子便不知去向。几个月后直子来信说她住进一家远在深山里的精神疗养院。渡边前去探望时发现直子开始带有成熟女性的丰腴与娇美。晚间两人虽同处一室，但渡边约束了自己，分手前表示永远等待直子。返校不久，由于一次偶然相遇，渡边开始与低年级的绿子交往。绿子同内向的直子截然相反，“简直就像迎着春天的晨光蹦跳到世界上来的一头小鹿”。这期间，渡边内心十分苦闷彷徨。一方面念念不忘直子缠绵的病情与柔情，一方面又难以抗拒绿子大胆的表白和迷人的活力。不久传来直子自杀的噩耗，渡边失魂魄地四处徒步旅行。最后，在直子同房病友玲子的鼓励下，开始摸索此后的人生。",
                          series: {
                          id: "1522",
                          title: "村上春树文集"
                          },
                          price: "23.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 50284,
                          average: "7.5",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "安妮宝贝"
                          ],
                          pubdate: "2001-1",
                          tags: [
                          {
                          count: 13153,
                          name: "安妮宝贝",
                          title: "安妮宝贝"
                          },
                          {
                          count: 5807,
                          name: "八月未央",
                          title: "八月未央"
                          },
                          {
                          count: 3506,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 1588,
                          name: "爱情",
                          title: "爱情"
                          },
                          {
                          count: 1427,
                          name: "散文",
                          title: "散文"
                          },
                          {
                          count: 1348,
                          name: "青春",
                          title: "青春"
                          },
                          {
                          count: 1262,
                          name: "安妮",
                          title: "安妮"
                          },
                          {
                          count: 833,
                          name: "文学",
                          title: "文学"
                          }
                          ],
                          origin_title: "",
                          image: "https://img1.doubanio.com/view/subject/m/public/s1084388.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: " ",
                          pages: "297",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s1084388.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s1084388.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s1084388.jpg"
                          },
                          alt: "https://book.douban.com/subject/1029159/",
                          id: "1029159",
                          publisher: "作家出版社",
                          isbn10: "7506319853",
                          isbn13: "9787506319850",
                          title: "八月未央",
                          url: "https://api.douban.com/v2/book/1029159",
                          alt_title: "",
                          author_intro: "安妮宝贝，自由作家。1998年开始发表小说，因作品风格独特引起广泛关注，成为畅销作家。现居北京。从事写作，摄影采访，媒体策划编剧等工作。",
                          summary: "2000年出版的《八月未央》是安妮宝贝第一本小说散文集，其中虚构和纪实部分文字比例相当，执著于低调的清冷风格，诠释宿命和无常、爱情和死亡、告别和流浪，形成她延续至今的独特文风。 五年后安妮宝贝反复重新审视自己写作青春期结束阶段的代表作品，大刀阔斧删除了书中大部分散文篇目，修订版增补替换上的多篇短篇小说都是她各个阶段的代表性作品。修订版的《八月未央》中虚构部分因此而占到绝大部分，读者从中更能清晰感受到安妮宝贝今天的写作，所关注和探讨的仍然是大范围的孤独人群的复杂情感处境，是置身城市之中的个性边缘的人群内心。生与死、情感与时间的探询才真正是一直令她着迷的游戏。",
                          price: "16.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 61686,
                          average: "8.2",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[日] 村上春树"
                          ],
                          pubdate: "2009-1",
                          tags: [
                          {
                          count: 23973,
                          name: "村上春树",
                          title: "村上春树"
                          },
                          {
                          count: 9518,
                          name: "随笔",
                          title: "随笔"
                          },
                          {
                          count: 9459,
                          name: "跑步",
                          title: "跑步"
                          },
                          {
                          count: 6567,
                          name: "日本",
                          title: "日本"
                          },
                          {
                          count: 5054,
                          name: "日本文学",
                          title: "日本文学"
                          },
                          {
                          count: 3732,
                          name: "生活",
                          title: "生活"
                          },
                          {
                          count: 3248,
                          name: "散文",
                          title: "散文"
                          },
                          {
                          count: 3164,
                          name: "半自传",
                          title: "半自传"
                          }
                          ],
                          origin_title: "走ることについて語るときに僕の語ること",
                          image: "https://img3.doubanio.com/view/subject/m/public/s3507580.jpg",
                          binding: "精装",
                          translator: [
                          "施小炜"
                          ],
                          catalog: "前言　作为选择对象的磨难 第一章 2005年8月5日夏威夷州考爱岛 谁能够笑话米克·贾格尔呢? 第二章 2005年8月14日夏威夷州考爱岛 人是如何成为跑步小说家的 第三章 2005年9月1日夏威夷州考爱岛 在盛夏的雅典跑第一个42公里 第四章 2005年9月19日东京 我写小说的许多方法，是每天清晨沿着道路跑步时学到的 第五章 2005年10月3日马萨诸塞州剑桥 即便那时的我有一条长长的马尾辫子 第六章 1996年6月23日北海道佐吕间湖 已经无人敲桌子，无人扔杯子了 第七章 2005年10月30日马萨诸塞州剑桥 纽约的秋日 第八章 2006年8月26日神奈川县海岸的某座城市 至死都是十八岁 第九章 2006年10月1日新溺县村上市 至少是跑到了最后 后记　在世界各地的路上",
                          pages: "198",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s3507580.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s3507580.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s3507580.jpg"
                          },
                          alt: "https://book.douban.com/subject/3369600/",
                          id: "3369600",
                          publisher: "南海出版公司",
                          isbn10: "754424282X",
                          isbn13: "9787544242820",
                          title: "当我谈跑步时我谈些什么",
                          url: "https://api.douban.com/v2/book/3369600",
                          alt_title: "走ることについて語るときに僕の語ること",
                          author_intro: "村上春树，日本著名作家。 循着岁月流逝、地点变迁，唯有四分之一个世纪里日日坚持跑步的所见所闻、所惑所思最是真真切切：1982年秋，开始职业作家生涯之际，也开始长跑。此后近30年，从夏威夷的考爱岛到马萨诸塞的剑桥，从日本村上市参加铁人三项赛，到踏上希腊马拉松长跑古道，他，永远奔跑。",
                          summary: "他以文字名满全球。 他的“蓝调”令万千人神迷忧伤。 文字是他的符号，“跑者蓝调”何尝不是？ 不再是浮华迷茫，不再是旖旎感伤，不再羚羊挂角无迹可寻——写了几十年“别人”的文字，他第一次只写自己：小说之外、故事之外、文字之外，均是不施雕琢娓娓道来，清淡如云，宁静如水……",
                          series: {
                          id: "4643",
                          title: "新经典文库·村上春树作品"
                          },
                          price: "25.00"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 46256,
                          average: "7.9",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "安妮宝贝"
                          ],
                          pubdate: "2004-10",
                          tags: [
                          {
                          count: 13818,
                          name: "安妮宝贝",
                          title: "安妮宝贝"
                          },
                          {
                          count: 6505,
                          name: "清醒纪",
                          title: "清醒纪"
                          },
                          {
                          count: 3817,
                          name: "随笔",
                          title: "随笔"
                          },
                          {
                          count: 2747,
                          name: "散文",
                          title: "散文"
                          },
                          {
                          count: 1375,
                          name: "安妮",
                          title: "安妮"
                          },
                          {
                          count: 1084,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 776,
                          name: "文学",
                          title: "文学"
                          },
                          {
                          count: 764,
                          name: "中国",
                          title: "中国"
                          }
                          ],
                          origin_title: "",
                          image: "https://img3.doubanio.com/view/subject/m/public/s1071442.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: "一 一日。日光照耀 1 一日 栀子 2 二日 海啸 3 三日 朋友 4 四日 诗句 5 五日 蝴蝶 6 六日 做梦 7 七日 疑问 8 八日 醒来 9 九日 关系 10 十日 阅读 11 十一日 北京 12 十二日 手表 13 十三日 空谷幽兰 14 十四日 吸烟及小电影 15 十五日 拥抱 16 十六日 出现 17 十七日 STAY 18 十八日 自省 19 十九日 日光照耀 20 二十日 贝蒂的生活 21 二十一日 拍照 22 二十二日 说话 23 二十三日 春耻 24 二十四日 JUDY的鞋子 25 二十五日 爱人 26 二十六日 抚摸 27 二十七日 弟弟 28 二十八日 电视 29 二十九日 文森特 30 三十日 夜色 31 三十一日 唱片 二 又一日。醒来 …… 三 再一日。记得 …… So..如此 ……",
                          pages: "240",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s1071442.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s1071442.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s1071442.jpg"
                          },
                          alt: "https://book.douban.com/subject/1030052/",
                          id: "1030052",
                          publisher: "天津人民出版社",
                          isbn10: "7201048848",
                          isbn13: "9787201048840",
                          title: "清醒纪",
                          url: "https://api.douban.com/v2/book/1030052",
                          alt_title: "",
                          author_intro: "安妮宝贝，自由作家，现居北京。曾任职金融广告网络等行业。已出版短篇小说集《告别薇安》，散文及短篇小说集《八月未央》，长篇小说《彼岸花》，摄影图文集《蔷薇岛屿》。",
                          summary: "《清醒纪》是安妮宝贝的随笔、小说集。",
                          price: "22.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 72146,
                          average: "8.7",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[奥] 斯台芬·茨威格"
                          ],
                          pubdate: "2007-7",
                          tags: [
                          {
                          count: 13017,
                          name: "茨威格",
                          title: "茨威格"
                          },
                          {
                          count: 9771,
                          name: "一个陌生女人的来信",
                          title: "一个陌生女人的来信"
                          },
                          {
                          count: 8043,
                          name: "爱情",
                          title: "爱情"
                          },
                          {
                          count: 7390,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 5452,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 3977,
                          name: "奥地利",
                          title: "奥地利"
                          },
                          {
                          count: 3435,
                          name: "经典",
                          title: "经典"
                          },
                          {
                          count: 3090,
                          name: "文学",
                          title: "文学"
                          }
                          ],
                          origin_title: "Brief einer Unbekannten",
                          image: "https://img1.doubanio.com/view/subject/m/public/s2611329.jpg",
                          binding: "平装",
                          translator: [
                          "张玉书"
                          ],
                          catalog: "普拉特尔的春天 十字勋章 贵妇失宠 夏日小故事 家庭女教师 夜色朦胧 火烧火燎的秘密 日内瓦湖畔的一个插曲 马来狂人 一个陌生女人的来信",
                          pages: "340",
                          images: {
                          small: "https://img1.doubanio.com/view/subject/s/public/s2611329.jpg",
                          large: "https://img1.doubanio.com/view/subject/l/public/s2611329.jpg",
                          medium: "https://img1.doubanio.com/view/subject/m/public/s2611329.jpg"
                          },
                          alt: "https://book.douban.com/subject/2154960/",
                          id: "2154960",
                          publisher: "上海译文出版社",
                          isbn10: "7532741575",
                          isbn13: "9787532741571",
                          title: "一个陌生女人的来信",
                          url: "https://api.douban.com/v2/book/2154960",
                          alt_title: "Brief einer Unbekannten",
                          author_intro: "斯台芬·茨威格（1881—1942），奥地利小说家、诗人、剧作家和传记作家。出身富裕犹太家庭，青年时代在维也纳和柏林攻读哲学和文学，日后周游世界，结识罗曼·罗兰和弗洛伊德等人并深受影响。创作诗、小说、戏剧、文论、传记，以传记和小说成就最为著称。第一次世界大战期间从事反战工作，是著名的和平主义者。一九三四年遭纳粹驱逐，流亡英国和巴西。一九四二年在孤寂与幻灭中自杀。代表作有短篇小说《象棋的故事》、《一个陌生女人的来信》，长篇小说《心灵的焦灼》，回忆录《昨日的世界》，传记《三大师》和《一个政治性人物的肖像》。",
                          summary: "这是一部短篇小说集，除《一个陌生女人的来信》，亦按时间顺序收录了《火烧火燎的秘密》、《马来狂人》等名篇，作者的创作历程一目了然。 《一个陌生女人的来信》讲述一个刻骨铭心的爱情故事，一个女子暗恋男主人公18年，直至临死才决定向他告白。",
                          series: {
                          id: "3537",
                          title: "斯台芬·茨威格作品集"
                          },
                          price: "20.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 54052,
                          average: "7.1",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "蔡康永 著",
                          "熊宝 插图"
                          ],
                          pubdate: "2010-10",
                          tags: [
                          {
                          count: 12030,
                          name: "蔡康永",
                          title: "蔡康永"
                          },
                          {
                          count: 8569,
                          name: "沟通技巧",
                          title: "沟通技巧"
                          },
                          {
                          count: 6102,
                          name: "社交",
                          title: "社交"
                          },
                          {
                          count: 4477,
                          name: "蔡康永的说话之道",
                          title: "蔡康永的说话之道"
                          },
                          {
                          count: 3522,
                          name: "台湾",
                          title: "台湾"
                          },
                          {
                          count: 2662,
                          name: "沟通",
                          title: "沟通"
                          },
                          {
                          count: 2528,
                          name: "随笔",
                          title: "随笔"
                          },
                          {
                          count: 2331,
                          name: "生活",
                          title: "生活"
                          }
                          ],
                          origin_title: "",
                          image: "https://img3.doubanio.com/view/subject/m/public/s4578461.jpg",
                          binding: "平装",
                          translator: [ ],
                          catalog: "康永序：说话干吗要“之道”啦！001 侯文咏、小S怎么说？004 01已经很讨人喜欢的你，在未来会更讨人喜欢005 02你说什么样的话，你就是什么样的人008 03外表好不好看，绝对不是人生的决胜点012 04沉默没问题的，沉默很正常的016 05把无谓的胜利让给对方，懂得认输的人很懂说话020 06把对方看在眼里，放在心里024 07不会GAME OVER，让人接得下去的话028 08话题卡住了，就换话题，不要恋栈032 09问的问题越具体，回答的人越省力037 10聊天时，每个人都想聊自己041 11问题很尖锐，可以倒推回去两三步045 12适度的挑衅，能让谈话热络049 13不想交浅言深的话，应该避开的地雷053 14硬生生的报出数字，很难记住057 15打麻将就该用手洗牌，空当是很重要的061 16想知道后来怎么了吗？——悬疑式说话065 17把故事爆点藏在太后面，很容易让故事废了069 18幽默像走路，讲笑话像翻跟斗074 19完全不必担心问题没深度078 20带来惊叹号，就会留下深刻的印象082 21交谈不是有奖金的竞赛，别急着抢答087 22初次见面，应该说什么？091 23赞赏，观察对方最渴望的部分095 24自问自答，站在对方的立场来想099 25在台上，把人当西瓜就糟了103 26乐在其中，跟长辈“凑趣”107 27如果碰到对方，要求你跟他站在同一阵线111 28烂话题，就像默默地闻到有人放了一个屁115 29你不是英国女王，离场不必惊动大家119 30一个人很难“了解另一个人所受的苦”123 31开口找人帮忙时，要“大事化小”127 32求饶有诀窍，让人不原谅你都难132 33只听字面的意思就做决定，恐怕机会就跑掉了136 34别人赞美你一句，你就回一句赞美140 35是在巩固友谊，还是增加彼此的冷漠？144 36黑手党为什么要开餐厅？从环境来推测148 37炒热气氛，需要练习152 38招待客人，别只用钱不用心156 39说话别像网球发射机，只顾发射没感情160 40传达感情，不只要会说164",
                          pages: "167",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s4578461.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s4578461.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s4578461.jpg"
                          },
                          alt: "https://book.douban.com/subject/5317075/",
                          id: "5317075",
                          publisher: "沈阳出版社",
                          isbn10: "7544143155",
                          isbn13: "9787544143158",
                          title: "蔡康永的说话之道",
                          url: "https://api.douban.com/v2/book/5317075",
                          alt_title: "",
                          author_intro: "蔡康永，台湾著名的节目主持人、作家。与小S搭档主持的综访谈节目《康熙来了》在大陆拥有超强人气。曾出版《LA流浪记》《那些男孩教会我的事》等多部畅销书，是台湾公认的“搞怪才子”。",
                          summary: "《蔡康永的说话之道》是蔡康永的第一本实用书，在“说话”多年之后，首次尝试教人“说话”。本书开端康永哥便许下宏愿：这本书会令“本来已经很讨人喜欢的你，在未来变得更讨人喜欢”。《蔡康永的说话之道》包括40篇精彩短文，每篇都是让谈话变美的醍醐味，并配以熊宝绘制的令人喷饭的搞笑插画，如同蔡康永的主持风格一样犀利俏皮，饶有情趣。",
                          price: "25.00元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 46653,
                          average: "7.8",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[美国] 桑德拉·希斯内罗丝"
                          ],
                          pubdate: "2006-6",
                          tags: [
                          {
                          count: 12126,
                          name: "芒果街上的小屋",
                          title: "芒果街上的小屋"
                          },
                          {
                          count: 6658,
                          name: "桑德拉·希斯内罗丝",
                          title: "桑德拉·希斯内罗丝"
                          },
                          {
                          count: 6592,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 5802,
                          name: "成长",
                          title: "成长"
                          },
                          {
                          count: 4880,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 3607,
                          name: "美国",
                          title: "美国"
                          },
                          {
                          count: 2103,
                          name: "文学",
                          title: "文学"
                          },
                          {
                          count: 1380,
                          name: "芒果街",
                          title: "芒果街"
                          }
                          ],
                          origin_title: "The House on Mango Street",
                          image: "https://img3.doubanio.com/view/subject/m/public/s1668712.jpg",
                          binding: "平装",
                          translator: [
                          "潘帕"
                          ],
                          catalog: "序：回忆是实体的更高形式 芒果街上的小屋 头发 男孩和女孩 我的名字 猫皇后凯茜 我们的好日子 笑声 吉尔的旧家具买卖 么么·奥提兹 路易、他的表姐和表兄 玛琳 那些人不明白 有一个老女人她有很多孩子不知道怎么办 瞧见老鼠的阿莉西娅 大流士和云 还有…… 小脚之家 米饭三明治 塌跟的旧鞋 髋骨 第一份工 黑暗里醒来的疲惫的爸爸 生辰不吉 伊伦妮塔、牌、手掌和水 没有姓的杰拉尔多 埃德娜的鹭鸶儿 田纳西的埃尔 塞尔 四棵细瘦的树 别说英语 在星期二喝可可和木瓜汁的拉菲娜 萨莉 密涅瓦写诗 阁楼上的流浪者 美丽的和残酷的 一个聪明人 萨莉说的 猴子花园 红色小丑 亚麻地毡上的玫瑰 三姐妹 阿莉西娅和我在埃德娜的台阶上交谈 一所自己的房子 芒果有时说再见 …… 漫步芒果街 青芒果之味 那些幸福的小雨点 感谢",
                          pages: "303",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s1668712.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s1668712.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s1668712.jpg"
                          },
                          alt: "https://book.douban.com/subject/1794620/",
                          id: "1794620",
                          publisher: "译林出版社",
                          isbn10: "7544700178",
                          isbn13: "9787544700177",
                          title: "芒果街上的小屋",
                          url: "https://api.douban.com/v2/book/1794620",
                          alt_title: "The House on Mango Street",
                          author_intro: "桑德拉·希斯内罗丝（Sandra Cisneros），1954年生，美国当代著名女诗人，墨西哥裔。30岁时凭借《芒果街上的小屋》成名，另著有短篇故事集《喊女溪及其他》和诗集若干。",
                          summary: "《芒果街上的小屋》是一本优美纯净的小书，一本“诗小说”。它由几十个短篇组成，一个短篇讲述一个人、一件事、一个梦想、几朵云，几棵树、几种感觉，语言清澈如流水，点缀着零落的韵脚和新奇的譬喻，如一首首长歌短调，各自成韵，又彼此钩连，汇聚出一个清晰世界，各样杂沓人生。所有的讲述都归于一个叙述中心：居住在芝加哥拉美移民社区芒果街上的女孩埃斯佩朗莎（埃斯佩朗莎，是西班牙语里的希望）。生就对弱的同情心和对美的感觉力，她用清澈的眼打量周围的世界，用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想，梦想着有一所自己的房子，梦想着在写作中追寻自我，获得自由和帮助别人的能力。",
                          price: "24.50元"
                          },
                          {
                          rating: {
                          max: 10,
                          numRaters: 64517,
                          average: "8.3",
                          min: 0
                          },
                          subtitle: "",
                          author: [
                          "[法]雨果"
                          ],
                          pubdate: "1982-6",
                          tags: [
                          {
                          count: 9420,
                          name: "雨果",
                          title: "雨果"
                          },
                          {
                          count: 6840,
                          name: "巴黎圣母院",
                          title: "巴黎圣母院"
                          },
                          {
                          count: 6072,
                          name: "外国文学",
                          title: "外国文学"
                          },
                          {
                          count: 4366,
                          name: "法国",
                          title: "法国"
                          },
                          {
                          count: 3883,
                          name: "经典",
                          title: "经典"
                          },
                          {
                          count: 3782,
                          name: "小说",
                          title: "小说"
                          },
                          {
                          count: 3615,
                          name: "名著",
                          title: "名著"
                          },
                          {
                          count: 3057,
                          name: "外国名著",
                          title: "外国名著"
                          }
                          ],
                          origin_title: "Notre-Dame de Paris",
                          image: "https://img3.doubanio.com/view/subject/m/public/s4493741.jpg",
                          binding: "平装",
                          translator: [
                          "陈敬容"
                          ],
                          catalog: "原序 定刊本附记 第一部 第一卷 一 大厅 二 比埃尔・甘果瓦 三 红衣主教大人 四 雅克・科勃诺尔老板 五 伽西莫多 六 拉・爱斯梅拉达 第二卷 一 从沙西德漩涡到锡拉岩礁",
                          pages: "568",
                          images: {
                          small: "https://img3.doubanio.com/view/subject/s/public/s4493741.jpg",
                          large: "https://img3.doubanio.com/view/subject/l/public/s4493741.jpg",
                          medium: "https://img3.doubanio.com/view/subject/m/public/s4493741.jpg"
                          },
                          alt: "https://book.douban.com/subject/1024197/",
                          id: "1024197",
                          publisher: "人民文学出版社",
                          isbn10: "7020032044",
                          isbn13: "9787020032044",
                          title: "巴黎圣母院",
                          url: "https://api.douban.com/v2/book/1024197",
                          alt_title: "Notre-Dame de Paris",
                          author_intro: "维克多·马里·雨果是一名法国浪漫主义作家。他是法国浪漫主义文学的的代表人物和19世纪前期积极浪漫主义文学运动的领袖，法国文学史上卓越的作家。雨果几乎经历了19世纪法国的所有重大事变。一生创作了众多诗歌、小说、剧本、各种散文和文艺评论及政论文章。代表作有《巴黎圣母院》、《九三年》、和《悲惨世界》等。",
                          summary: "《巴黎圣母院》是法国文豪维克多·雨果第一部引起轰动效应的浪漫派小说。小说以十五世纪路易十一统治下的法国为背景，通过一个纯洁无辜的波希米亚女郎惨遭迫害的故事，揭露了教士的阴险卑鄙，宗教法庭的野蛮残忍，贵族的荒淫无耻和国王的专横残暴。作品鲜明地体现了反封建、反教会的意识和对人民群众的赞颂。",
                          series: {
                          id: "4492",
                          title: "中学生课外文学名著必读"
                          },
                          price: "22.50元"
                          },
  ]
  }