const bookData = {
  count: 20,
  start: 0,
  total: 200,
  books: [
  {
  rating: {
  max: 10,
  numRaters: 436455,
  average: "8.5",
  min: 0
  },
  subtitle: "",
  author: [
  "[日] 东野圭吾"
  ],
  pubdate: "2014-5",
  tags: [
  {
  count: 104213,
  name: "东野圭吾",
  title: "东野圭吾"
  },
  {
  count: 71020,
  name: "治愈",
  title: "治愈"
  },
  {
  count: 59082,
  name: "温暖",
  title: "温暖"
  },
  {
  count: 47622,
  name: "小说",
  title: "小说"
  },
  {
  count: 46003,
  name: "日本",
  title: "日本"
  },
  {
  count: 43381,
  name: "日本文学",
  title: "日本文学"
  },
  {
  count: 37996,
  name: "東野圭吾",
  title: "東野圭吾"
  },
  {
  count: 27438,
  name: "推理",
  title: "推理"
  }
  ],
  origin_title: "ナミヤ雑貨店の奇蹟",
  image: "https://img3.doubanio.com/view/subject/m/public/s27264181.jpg",
  binding: "精装",
  translator: [
  "李盈春"
  ],
  catalog: "第一章 回答在牛奶箱里 第二章 深夜的口琴声 第三章 在思域车上等到天亮 第四章 听着披头士默祷 第五章 来自天上的祈祷",
  pages: "291",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s27264181.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s27264181.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s27264181.jpg"
  },
  alt: "https://book.douban.com/subject/25862578/",
  id: "25862578",
  publisher: "南海出版公司",
  isbn10: "7544270874",
  isbn13: "9787544270878",
  title: "解忧杂货店",
  url: "https://api.douban.com/v2/book/25862578",
  alt_title: "ナミヤ雑貨店の奇蹟",
  author_intro: "东野圭吾 日本著名作家。 1985年，《放学后》获第31届江户川乱步奖，开始专职写作； 1999年，《秘密》获第52届日本推理作家协会奖； 2005年出版的《嫌疑人X的献身》史无前例地同时获得第134届直木奖、第6届本格推理小说大奖，以及年度三大推理小说排行榜第1名； 2008年，《流星之绊》获第43届新风奖； 2009年出版的《新参者》获两大推理小说排行榜年度第1名； 2012年，《解忧杂货店》获第7届中央公论文艺奖。 2014年，《祈りの幕が下りる時》（暂译《祈祷落幕时》）获第48届吉川英治文学奖。",
  summary: "现代人内心流失的东西，这家杂货店能帮你找回—— 僻静的街道旁有一家杂货店，只要写下烦恼投进卷帘门的投信口，第二天就会在店后的牛奶箱里得到回答。 因男友身患绝症，年轻女孩静子在爱情与梦想间徘徊；克郎为了音乐梦想离家漂泊，却在现实中寸步难行；少年浩介面临家庭巨变，挣扎在亲情与未来的迷茫中…… 他们将困惑写成信投进杂货店，随即奇妙的事情竟不断发生。 生命中的一次偶然交会，将如何演绎出截然不同的人生？ 如今回顾写作过程，我发现自己始终在思考一个问题：站在人生的岔路口，人究竟应该怎么做？我希望读者能在掩卷时喃喃自语：我从未读过这样的小说。——东野圭吾",
  series: {
  id: "868",
  title: "新经典文库·东野圭吾作品"
  },
  price: "39.50元"
  },
  {
  rating: {
  max: 10,
  numRaters: 192122,
  average: "8.8",
  min: 0
  },
  subtitle: "",
  author: [
  "柴静"
  ],
  pubdate: "2013-1-1",
  tags: [
  {
  count: 56414,
  name: "柴静",
  title: "柴静"
  },
  {
  count: 47876,
  name: "纪实",
  title: "纪实"
  },
  {
  count: 25594,
  name: "随笔",
  title: "随笔"
  },
  {
  count: 20324,
  name: "看见",
  title: "看见"
  },
  {
  count: 20200,
  name: "中国",
  title: "中国"
  },
  {
  count: 18367,
  name: "社会学",
  title: "社会学"
  },
  {
  count: 10626,
  name: "传记",
  title: "传记"
  },
  {
  count: 8528,
  name: "理想国",
  title: "理想国"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s24468373.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "序 一 别当了主持人就不是人了 二 那个温热的跳动就是活着 三 双城的创伤 四 是对峙，不是对抗 五 我们终将浑然难分，像水溶于水中 六 沉默在尖叫 七 山西，山西 八 我只是讨厌屈服 九 许多事情，是有人相信，才会存在 十 真相常流失于涕泪交加中 十一 只求了解与认识而已 十二 新旧之间没有怨讼，唯有真与伪是大敌 十三 事实就是如此 十四 真实自有万钧之力 十五 只听到青绿的细流声 十六 逻辑自泥土中剥离 十七 无能的力量 十八 采访是病友间的相互探问 十九 不要问我为何如此眷恋 二十 陈虻不死 后记",
  ebook_url: "https://read.douban.com/ebook/1610056/",
  pages: "424",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s24468373.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s24468373.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s24468373.jpg"
  },
  alt: "https://book.douban.com/subject/20427187/",
  id: "20427187",
  publisher: "广西师范大学出版社",
  isbn10: "7549529329",
  isbn13: "9787549529322",
  title: "看见",
  url: "https://api.douban.com/v2/book/20427187",
  alt_title: "",
  author_intro: "柴静 山西临汾人，1976年出生。 曾在湖南文艺广播电台主持“夜色温柔”，在湖南卫视主持“新青年”。 2001年进入中央电视台，先后在“时空连线”“新闻调查”“24小时”“面对面”等栏目担任主持人与记者。 现为央视一套专题节目《看见》主持人。",
  summary: "《看见》是知名记者和主持人柴静讲述央视十年历程的自传性作品，既是柴静个人的成长告白书，某种程度上亦可视作中国社会十年变迁的备忘录。十年前她被选择成为国家电视台新闻主播，却因毫无经验而遭遇挫败，非典时期成为现场记者后，现实生活犬牙交错的切肤之感，让她一点一滴脱离外在与自我的束缚，对生活与人性有了更为宽广与深厚的理解。十年之间，非典、汶川地震、两会报道、北京奥运……在每个重大事件现场，几乎都能发现柴静的身影，而如华南虎照、征地等刚性的调查报道她也多有制作。在书中，她记录下淹没在宏大叙事中的动人细节，为时代留下私人的注脚。一如既往，柴静看见并记录下新闻中给她留下强烈生命印象的个人，每个人都深嵌在世界之中，没有人可以只是一个旁观者，他人经受的，我必经受。书中记录下的人与事，是他们的生活，也是你和我的生活。 《看见》中，我没有刻意选择标志性事件，也没有描绘历史的雄心，在大量的新闻报道里，我只选择了留给我强烈生命印象的人，因为工作原因，我恰好与这些人相遇。他们是流淌的，从我心腹深处的石坝上漫溢出来，坚硬的成见和模式被一遍遍冲刷，摇摇欲坠，土崩瓦解。这种摇晃是危险的，但思想的本质就是不安。 我试着尽可能诚实地写下这不断犯错、不断推翻、不断疑问、不断重建的事实和因果，一个国家由人构成，一个人也由无数他人构成，你想如何报道一个国家，就要如何报道自已。——柴静 海报：",
  ebook_price: "14.99",
  price: "39.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 448626,
  average: "8.9",
  min: 0
  },
  subtitle: "",
  author: [
  "[美] 卡勒德·胡赛尼"
  ],
  pubdate: "2006-5",
  tags: [
  {
  count: 84940,
  name: "追风筝的人",
  title: "追风筝的人"
  },
  {
  count: 72801,
  name: "人性",
  title: "人性"
  },
  {
  count: 68454,
  name: "救赎",
  title: "救赎"
  },
  {
  count: 61733,
  name: "阿富汗",
  title: "阿富汗"
  },
  {
  count: 49497,
  name: "小说",
  title: "小说"
  },
  {
  count: 40986,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 38975,
  name: "卡勒德·胡赛尼",
  title: "卡勒德·胡赛尼"
  },
  {
  count: 35200,
  name: "成长",
  title: "成长"
  }
  ],
  origin_title: "The Kite Runner",
  image: "https://img3.doubanio.com/view/subject/m/public/s1727290.jpg",
  binding: "平装",
  translator: [
  "李继宏"
  ],
  catalog: "第一章 第二章 第三章 第四章 第五章 第六章 第七章 第八章 第九章 第十章 第十一章 第十二章 第十三章 第十四章 第十五章 第十六章 第十七章 第十八章 第十九章 第二十章 第二十一章 第二十二章 第二十三章 第二十四章 第二十五章 译后记",
  ebook_url: "https://read.douban.com/ebook/1162265/",
  pages: "362",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1727290.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1727290.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1727290.jpg"
  },
  alt: "https://book.douban.com/subject/1770782/",
  id: "1770782",
  publisher: "上海人民出版社",
  isbn10: "7208061645",
  isbn13: "9787208061644",
  title: "追风筝的人",
  url: "https://api.douban.com/v2/book/1770782",
  alt_title: "The Kite Runner",
  author_intro: "卡勒德·胡赛尼（Khaled Hosseini），1965年生于阿富汗喀布尔市，后随父亲迁往美国。胡赛尼毕业于加州大学圣地亚哥医学系，现居加州。“立志拂去蒙在阿富汗普通民众面孔的尘灰，将背后灵魂的悸动展示给世人。”著有小说《追风筝的人》(The Kite Runner，2003）、《灿烂千阳》(A Thousand Splendid Suns，2007)、《群山回唱》（And the Mountains Echoed,2013）。作品全球销量超过4000万册。2006年，因其作品巨大的国际影响力，胡赛尼获得联合国人道主义奖，并受邀担任联合国难民署亲善大使。",
  summary: "12岁的阿富汗富家少爷阿米尔与仆人哈桑情同手足。然而，在一场风筝比赛后，发生了一件悲惨不堪的事，阿米尔为自己的懦弱感到自责和痛苦，逼走了哈桑，不久，自己也跟随父亲逃往美国。 成年后的阿米尔始终无法原谅自己当年对哈桑的背叛。为了赎罪，阿米尔再度踏上暌违二十多年的故乡，希望能为不幸的好友尽最后一点心力，却发现一个惊天谎言，儿时的噩梦再度重演，阿米尔该如何抉择？ 故事如此残忍而又美丽，作者以温暖细腻的笔法勾勒人性的本质与救赎，读来令人荡气回肠。",
  ebook_price: "9.99",
  series: {
  id: "19760",
  title: "卡勒德·胡赛尼作品"
  },
  price: "29.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 371142,
  average: "9.0",
  min: 0
  },
  subtitle: "",
  author: [
  "[法] 圣埃克苏佩里"
  ],
  pubdate: "2003-8",
  tags: [
  {
  count: 73387,
  name: "小王子",
  title: "小王子"
  },
  {
  count: 62722,
  name: "童话",
  title: "童话"
  },
  {
  count: 34027,
  name: "经典",
  title: "经典"
  },
  {
  count: 30235,
  name: "圣埃克苏佩里",
  title: "圣埃克苏佩里"
  },
  {
  count: 26586,
  name: "法国",
  title: "法国"
  },
  {
  count: 24213,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 21205,
  name: "哲学",
  title: "哲学"
  },
  {
  count: 17467,
  name: "成长",
  title: "成长"
  }
  ],
  origin_title: "Le Petit Prince",
  image: "https://img3.doubanio.com/view/subject/m/public/s1103152.jpg",
  binding: "平装",
  translator: [
  "马振聘"
  ],
  catalog: "第一卷 南渡记出版说明人物表序曲第一章 第二章第三章第四章第五章第六章第七章间曲后记第二卷 东藏记人物表……间曲后记 ",
  pages: "97",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1103152.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1103152.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1103152.jpg"
  },
  alt: "https://book.douban.com/subject/1084336/",
  id: "1084336",
  publisher: "人民文学出版社",
  isbn10: "702004249X",
  isbn13: "9787020042494",
  title: "小王子",
  url: "https://api.douban.com/v2/book/1084336",
  alt_title: "Le Petit Prince",
  author_intro: "安托万·德·圣埃克苏佩里（Antoine de Saint-Exupery, 1900-1944）1900年6月29日出生在法国里昂。他曾经有志于报考海军学院，未能如愿，却有幸成了空军的一员。1923年退役后，先后从事过各种不同的职业。 1926年，圣埃克苏佩里进入拉泰科埃尔航空公司。在此期间，出版小说《南方邮件》（1929）、《夜航》（1931），从此他在文学上声誉鹊起。1939年，又一部作品《人的大地》问世。 第二次世界大战期间他重入法国空军。后辗转去纽约开始流亡生活。在这期间，写出《空军飞行员》、《给一个人质的信》、《小王子》（1943）等作品。1944年返回同盟国地中海空军部队。在当年7月31日的一次飞行任务中，他驾驶飞机飞上湛蓝的天空，就此再也没有回来。",
  summary: "小王子是一个超凡脱俗的仙童，他住在一颗只比他大一丁点儿的小行星上。陪伴他的是一朵他非常喜爱的小玫瑰花。但玫瑰花的虚荣心伤害了小王子对她的感情。小王子告别小行星，开始了遨游太空的旅行。他先后访问了六个行星，各种见闻使他陷入忧伤，他感到大人们荒唐可笑、太不正常。只有在其中一个点灯人的星球上，小王子才找到一个可以作为朋友的人。但点灯人的天地又十分狭小，除了点灯人他自己，不能容下第二个人。在地理学家的指点下，孤单的小王子来到人类居住的地球。 小王子发现人类缺乏想象力，只知像鹦鹉那样重复别人讲过的话。小王子这时越来越思念自己星球上的那枝小玫瑰。后来，小王子遇到一只小狐狸，小王子用耐心征服了小狐狸，与它结成了亲密的朋友。小狐狸把自己心中的秘密——肉眼看不见事务的本质，只有用心灵才能洞察一切——作为礼物，送给小王子。用这个秘密，小王子在撒哈拉大沙漠与遇险的飞行员一起找到了生命的泉水。最后，小王子在蛇的帮助下离开地球，重新回到他的B612号小行星上。 童话描写小王子没有被成人那骗人的世界所征服，而最终找到自己的理想。这理想就是连结宇宙万物的爱，而这种爱又是世间所缺少的。因此，小王子常常流露出一种伤感的情绪。作者圣埃克絮佩里在献辞中说：这本书是献给长成了大人的从前那个孩子。 《小王子》不仅赢得了儿童读者，也为成年人所喜爱，作品凝练的语言渗透了作者对人类及人类文明深邃的思索。它所表现出的讽刺与幻想，真情与哲理，使之成为法国乃至世界上最为著名的一部童话小说。",
  price: "22.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 268894,
  average: "8.9",
  min: 0
  },
  subtitle: "",
  author: [
  "钱锺书"
  ],
  pubdate: "1991-2",
  tags: [
  {
  count: 61017,
  name: "钱钟书",
  title: "钱钟书"
  },
  {
  count: 41924,
  name: "围城",
  title: "围城"
  },
  {
  count: 29602,
  name: "中国文学",
  title: "中国文学"
  },
  {
  count: 28725,
  name: "小说",
  title: "小说"
  },
  {
  count: 26712,
  name: "经典",
  title: "经典"
  },
  {
  count: 21451,
  name: "婚姻",
  title: "婚姻"
  },
  {
  count: 13486,
  name: "现代文学",
  title: "现代文学"
  },
  {
  count: 13107,
  name: "文学",
  title: "文学"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1070222.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "序 围城 附录 记钱钟书与《围城》",
  pages: "359",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1070222.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1070222.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1070222.jpg"
  },
  alt: "https://book.douban.com/subject/1008145/",
  id: "1008145",
  publisher: "人民文学出版社",
  isbn10: "7020024750",
  isbn13: "9787020024759",
  title: "围城",
  url: "https://api.douban.com/v2/book/1008145",
  alt_title: "围城",
  author_intro: "钱钟书(1910－1998)，字哲良，默存，号槐聚，中国江苏无锡人，中国近代著名作家、 文学研究家。毕业于清华大学外文系，获文学学士，赴上海，到光华大学任教。后考取第三届(1935年)庚子赔款公费留学资格，名列榜首，留学英国牛津大学 埃克塞特学院。大学毕业后任教于多所高校。新中国成立后被评为一级教授。晚年就职于中国社会科学院，任副院长。其夫人杨绛也是著名作家，育有一女钱媛(1937年-1997年)。曾为《毛泽东选集》英文版翻译小组成员。1998年逝世，享年88岁。",
  summary: "《围城》是钱钟书所著的长篇小说。第一版于1947年由上海晨光出版公司出版。1949年之后，由于政治等方面的原因，本书长期无法在中国大陆和台湾重印，仅在香港出现过盗印本。1980年由作者重新修订之后，在中国大陆地区由人民文学出版社刊印。此后作者又曾小幅修改过几次。《围城》 自从出版以来，就受到许多人的推崇。由于1949年后长期无法重印，这本书逐渐淡出人们的视野。1960年代，旅美汉学家夏志清在《中国现代小说史》(A History of Modern Chinese Fiction)中对本书作出很高的评价，这才重新引起人们对它的关注。人们对它的评价一般集中在两方面，幽默的语言和对生活深刻的观察。从1990年代开始，也有人提出对本书的不同看法，认为这是一部被“拔高”的小说，并不是一部出色的作品。很多人认为这是一部幽默作品。除了各具特色的人物语言之外，作者夹叙其间的文字也显着机智与幽默。这是本书的一大特色。也有人认为这是作者卖弄文字，语言显得尖酸刻薄。但这一说法并不为大多数人接受。",
  price: "19.00"
  },
  {
  rating: {
  max: 10,
  numRaters: 85081,
  average: "8.6",
  min: 0
  },
  subtitle: "",
  author: [
  "[巴西]保罗·柯艾略"
  ],
  pubdate: "2009-3-1",
  tags: [
  {
  count: 12184,
  name: "牧羊少年奇幻之旅",
  title: "牧羊少年奇幻之旅"
  },
  {
  count: 8989,
  name: "保罗柯艾略",
  title: "保罗柯艾略"
  },
  {
  count: 8615,
  name: "外国文学",
  title: "外国文学"
  },
  {
  count: 7643,
  name: "小说",
  title: "小说"
  },
  {
  count: 7006,
  name: "与心沟通",
  title: "与心沟通"
  },
  {
  count: 5492,
  name: "童话",
  title: "童话"
  },
  {
  count: 5020,
  name: "巴西",
  title: "巴西"
  },
  {
  count: 4451,
  name: "成长",
  title: "成长"
  }
  ],
  origin_title: "O Alquimista",
  image: "https://img1.doubanio.com/view/subject/m/public/s3668327.jpg",
  binding: "精装",
  translator: [
  "丁文林"
  ],
  catalog: "自序 引子 上部 下部 尾声",
  pages: "217",
  images: {
  small: "https://img1.doubanio.com/view/subject/s/public/s3668327.jpg",
  large: "https://img1.doubanio.com/view/subject/l/public/s3668327.jpg",
  medium: "https://img1.doubanio.com/view/subject/m/public/s3668327.jpg"
  },
  alt: "https://book.douban.com/subject/3608208/",
  id: "3608208",
  publisher: "南海出版公司",
  isbn10: "7544244199",
  isbn13: "9787544244190",
  title: "牧羊少年奇幻之旅",
  url: "https://api.douban.com/v2/book/3608208",
  alt_title: "O Alquimista",
  author_intro: "保罗·柯艾略著名作家，1947出生于巴西里约热内卢，被誉为“上帝身边的伟大作家”。少年时代，因叛逆，被视为精神疾病受到三次电击治疗；青年时代，因反对政治独裁，被投进监狱；1986年，38岁的他踏上去往圣城圣地亚哥之路，心灵顿悟。 从1987年的《朝圣》开始，18部作品以68种文字出版、655个版本全球在160多个国家和地区出版发行，销售总量超过1亿册，荣获国际大奖无数，被誉为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。 柯艾略以博大悲悯的心胸、奇绝独特的视角、清澈如水的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了全球上至各国政要、国际巨星，下至平民百姓、贩夫走卒在内的数以亿计的读者，甚至目不识丁的人，也对他的文字世界无限神往。2007年，由于其作品的深远影响力，联合国聘请他为联合国和平大使。",
  summary: "牧羊少年圣地亚哥接连两次做了同一个梦，梦见埃及金字塔附近藏有一批宝藏。少年卖掉羊群，历尽千辛万苦一路向南，跨海来到非洲，穿越“死亡之海”撒哈拉大沙漠……期间奇遇不断，在一位炼金术士的指引下，他终于到达金字塔前，悟出了宝藏的真正所在……",
  series: {
  id: "4806",
  title: "新经典文库·保罗·柯艾略作品"
  },
  price: "25.00元"
  },
  {
  rating: {
  max: 10,
  numRaters: 129780,
  average: "8.7",
  min: 0
  },
  subtitle: "洪武大帝",
  author: [
  "当年明月"
  ],
  pubdate: "2006-9",
  tags: [
  {
  count: 24759,
  name: "历史",
  title: "历史"
  },
  {
  count: 18887,
  name: "明朝那些事儿",
  title: "明朝那些事儿"
  },
  {
  count: 11954,
  name: "当年明月",
  title: "当年明月"
  },
  {
  count: 10194,
  name: "明朝",
  title: "明朝"
  },
  {
  count: 9586,
  name: "中国历史",
  title: "中国历史"
  },
  {
  count: 8971,
  name: "明史",
  title: "明史"
  },
  {
  count: 7945,
  name: "小说",
  title: "小说"
  },
  {
  count: 7026,
  name: "朱元璋",
  title: "朱元璋"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s1872653.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "第一章 童年 第二章 灾难 第三章 踏上征途 第四章 就从这里起步 第五章 储蓄资本 第六章 霸业的开始 第七章 可怕的对手 第八章 可怕的陈友谅 第九章 决战不可避免 第十章 等待最好的时机 第十一章 洪都的奇迹 第十二章 鄱阳湖！决死战！ 第十三章 下一个目标，张士诚！ 第十四章 复仇 第十五章 远征沙漠 第十六章 建国 第十七章 胡维庸案件 第十八章 扫除一切腐败者！ 第十九章 空印案 郭桓案 第二十章 最后的名将——蓝玉 第二十一章 蓝玉的覆灭 第二十二章 制度后的秘密 第二十三章 终点，起点：最后的朋友们 第二十四章 建文帝：建文的忧虑 第二十五章 等待中的朱棣：朱棣的痛苦 第二十六章 准备行动 第二十七章 不得不反了！ 第二十八章 你死我活的战争 第二十九章 朱棣的对手 第三十章 离胜利只差一步！ 第三十一章 殉国、疑团、残暴、软弱",
  pages: "298",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s1872653.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s1872653.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s1872653.jpg"
  },
  alt: "https://book.douban.com/subject/1873231/",
  id: "1873231",
  publisher: "中国友谊出版公司",
  isbn10: "7505722468",
  isbn13: "9787505722460",
  title: "明朝那些事儿（壹）",
  url: "https://api.douban.com/v2/book/1873231",
  alt_title: "",
  author_intro: "当年明月，青年历史学者，畅销书作家。专业职称为副研究员，明史学会会员。是心灵历史的开创者，担任国内多家电视台文史类节目主讲人。所著作品《明朝那些事儿》销量过五百万册，为三十年来最畅销之史学读本。",
  summary: "从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止。叙述了明朝最艰苦卓绝的开国过程。朱元璋pk陈友谅，谁堪问鼎天下？战太平、太湖大决战。卧榻之侧埋恶虎，铲除张士诚。徐达、常遇春等不世名将乘胜逐北破北元。更有明朝最大的谜团——永乐夺位、建文失踪的靖难之役。",
  series: {
  id: "613",
  title: "明朝那些事儿"
  },
  price: "24.80"
  },
  {
  rating: {
  max: 10,
  numRaters: 60992,
  average: "8.9",
  min: 0
  },
  subtitle: "",
  author: [
  "金庸"
  ],
  pubdate: "1994-5",
  tags: [
  {
  count: 13844,
  name: "金庸",
  title: "金庸"
  },
  {
  count: 10182,
  name: "武侠",
  title: "武侠"
  },
  {
  count: 4536,
  name: "神雕侠侣",
  title: "神雕侠侣"
  },
  {
  count: 4041,
  name: "小说",
  title: "小说"
  },
  {
  count: 3763,
  name: "武侠小说",
  title: "武侠小说"
  },
  {
  count: 2819,
  name: "经典",
  title: "经典"
  },
  {
  count: 2228,
  name: "爱情",
  title: "爱情"
  },
  {
  count: 1501,
  name: "中国",
  title: "中国"
  }
  ],
  origin_title: "神鵰俠侶",
  image: "https://img3.doubanio.com/view/subject/m/public/s26018916.jpg",
  binding: "平装",
  translator: [
  "有1996年11月北平第4次印本"
  ],
  catalog: "神雕侠侣1 第一回 风月无情 第二回 故人之子 第三回 求师终南 第四回 全真门下 第五回 活死人墓 第六回 玉女心经 第七回 重阳遗刻 第八回 白衣少女 第九回 百计避敌 神雕侠侣2 第十回 少年英侠 第十一回 百计避敌 第十二回 英雄大宴 第十三回 武林盟主 第十四回 礼教大防 第十五回 东邪门人 第十六回 杀父深仇 第十七回 绝情幽谷 第十八回 公孙谷主 第十九回 地底老妇 第二十回 侠之大者 神雕侠侣3 第二十一回 襄阳鏖兵 第二十二回 危城女婴 第二十三回 手足情仇 第二十四回 意乱情迷 第二十五回 内忧外患 第二十六回 神雕重剑 第二十七回 斗智斗力 第二十八回 洞房花烛 第二十九回 劫难重重 神雕侠侣4 第三十回 离合无常 第三十一回 半枚灵丹 第三十二回 情是何物 第三十三回 风陵夜话 第三十四回 排难解纷 第三十五回 三枚金针 第三十六回 献礼祝寿 第三十七回 三世恩怨 第三十八回 生死茫茫 第三十九回 大战襄阳 第四十回 华山之巅 附录 易经•阴阳与术数 后记",
  pages: "1564",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s26018916.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s26018916.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s26018916.jpg"
  },
  alt: "https://book.douban.com/subject/1255624/",
  id: "1255624",
  publisher: "生活·读书·新知三联书店",
  isbn10: "7108006669",
  isbn13: "9787108006660",
  title: "神雕侠侣",
  url: "https://api.douban.com/v2/book/1255624",
  alt_title: "神鵰俠侶",
  author_intro: "金庸（1924年2月6日—），香港“大紫荆勋贤”。原名查良镛(zhā liáng yōng，英：Louis Cha)，浙江海宁人，当代著名作家、新闻学家、企业家、社会活动家，《香港基本法》主要起草人之一。金庸是新派武侠小说最杰出的代表作家，被普遍誉为武侠小说作家的“泰山北斗”，更有金迷们尊称其为“金大侠”或“查大侠”。 金庸生于1924年，祖籍为安徽省桐城，出生在浙江海宁，查家为当地望族，历史上最鼎盛期为清康熙年间，以查慎行为首叔侄七人同任翰林。现代查氏家族还有两位知名人物，南开大学教授查良铮（穆旦）（四十年代九叶派代表诗人，翻译家），台湾学术界风云人物、司法部长查良钊。出自海宁的著名人物还有王国维和徐志摩。徐志摩是金庸的表兄。金庸祖父查沧珊是“丹阳教案”的当事人。 1937年，金庸考入浙江一流的杭州高中，离开家乡海宁。1939年金庸15岁时曾经和同学一起编写了一本指导学生升初中的参考书《给投考初中者》，畅销内地，这是此类书籍在中国第一次出版，也是金庸出版的第一本书。1941年日军攻到浙江，金庸进入联合高中，那时他17岁，临毕业时因为写讽刺黑板报《阿丽丝漫游记》被开除。另一说是写情书.1944年考入重庆国立政治大学外文系，因对国民党职业学生不满投诉被勒令退学，一度进入中央图书馆工作，后转入苏州东吴大学(今苏州大学)学习国际法。抗战胜利后回杭州进《东南日报》做记者，1948年在数千人参加的考试中脱颖而出，进入《大公报》，做编辑和收听英语国际电讯广播当翻译。不久《大公报》香港版复刊，金庸南下到香港。 1950年，《大公报》所属《新晚报》创刊，金庸调任副刊编辑，主持《下午茶座》栏目，也做翻译、记者工作，与梁羽生（原名陈文统）一个办公桌，写过不少文艺小品和影评（笔名姚馥兰和林欢）。姚馥兰的意思是英文的Your friend.(你的朋友)。1955年开写《书剑恩仇录》，在《大公报》与梁羽生、陈凡（百剑堂主）开设《三剑楼随笔》，成为专栏作家。1957年进入长城电影公司，专职为编剧，写过《绝代佳人》、《兰花花》、《不要离开我》、《三恋》、《小鸽子姑娘》、《午夜琴声》等剧本，合导过《有女怀春》、《王老虎抢亲》（所用笔名为林欢）。 建国不久，金庸为了实现外交家的理想来到北京，但由于种种原因而失望地回到香港，从而开始了武侠小说的创作。 1959年离开长城电影公司，与中学同学沈宝新合资创办《明报》，任主编兼社长历35年，期间又创办《明报月刊》、《明报周刊》、新加坡《新明日报》及马来西亚《新明日报》等。金庸任董事长期间，《明报》成为香港最有影响的报纸之一，有人把它比喻成香港的《泰晤士报》。其对中国时局的预测和分析，是其它报纸不能比拟的。《明报月刊》则是华人世界最文人化的刊物，其对大中华关怀，深受全世界华人好评。 从五十年代末——七十年代初，金庸共写武侠小说15部，1972年宣布封笔，开始修订工作。 1981年后金庸数次回大陆，先后受到邓小平、江泽民等领导人的接见，1985年任香港基本法起草委员会委员，1986年被任命为基本法起草委员会“政治体制”小组港方负责人，1989年辞去基本法委员职务，卸任《明报》社长职务，1992年到英国牛津大学当访问学者，1994年辞去《明报》企业董事局主席职务。1999~2005年任浙江大学人文学院院长。 金庸博学多才。就武侠小说方面，金庸阅历丰富，知识渊博，文思敏捷，眼光独到。他继承古典武侠小说之精华，开创了形式独特、情节曲折、描写细腻且深具人性和豪情侠义的新派武侠小说先河。举凡历史、政治、古代哲学、宗教、文学、艺术、电影等都有研究，作品中琴棋书画、诗词典章、天文历算、阴阳五行、奇门遁甲、儒道佛学均有涉猎，金庸还是香港著名的政论家、企业家、报人，曾获法国总统“荣誉军团骑士”勋章，英国牛津大学董事会成员及两所学院荣誉院士，多家大学名誉博士。 金庸一支笔写武侠，一支笔纵论时局，享誉香江；少年游侠，中年游艺，老年游仙；为文可以风行一世，为商可以富比陶朱，为政可以参国论要：金庸一生的传奇，可谓多姿多彩之至。佛学对金庸的影响很大。在他的文学作品中处处可见金庸中庸平和的风格。",
  summary: "《神雕侠侣》是金庸作品集之一。其主人公杨过自然而然地走上了非正统的人生道路，入了“道流”。其特点是“至情至性，实现自我”，即把个人的利益、情感、个性及人格尊严置于人生首位，作为首要目标，亦作为待人处事，评价是非的首要原则。书中将杨过对郭靖的杀父之仇与疼惜之恩难以取舍的复杂心理刻画得维妙维肖；他与“姑姑”小龙女的情感纠葛和他对江湖世事的渴望又令他挣扎不已……",
  series: {
  id: "481",
  title: "金庸作品集（三联版）"
  },
  price: "76.80元"
  },
  {
  rating: {
  max: 10,
  numRaters: 38829,
  average: "8.5",
  min: 0
  },
  subtitle: "",
  author: [
  "桐华"
  ],
  pubdate: "2010-01",
  tags: [
  {
  count: 7728,
  name: "桐华",
  title: "桐华"
  },
  {
  count: 7263,
  name: "青春",
  title: "青春"
  },
  {
  count: 6135,
  name: "那些回不去的年少时光",
  title: "那些回不去的年少时光"
  },
  {
  count: 5193,
  name: "成长",
  title: "成长"
  },
  {
  count: 3761,
  name: "小说",
  title: "小说"
  },
  {
  count: 3083,
  name: "回忆",
  title: "回忆"
  },
  {
  count: 2993,
  name: "青春文学",
  title: "青春文学"
  },
  {
  count: 1485,
  name: "人生如戏，戏如人生（纪实/小说）",
  title: "人生如戏，戏如人生（纪实/小说）"
  }
  ],
  origin_title: "",
  image: "https://img3.doubanio.com/view/subject/m/public/s4130990.jpg",
  binding: "平装",
  translator: [ ],
  catalog: "第一章：最初那些年：每个人的童年都有黑白灰 　　第二章：懵懂的感情：失去最初的温暖，获得另外的爱 　　第三章：平淡不平淡：在跌宕起伏中，遇到人生的拐角 　　第四章：似曾风雨路：无法看清的迷蒙时光，兀自快活 　　第五章：时光如刀剑：从歌舞厅和学校，各自奔赴遥遥前程 　　第六章：与文艺有关：最华丽的第一支舞，最生动的一场戏 　　第七章：青春的代价：枪、死亡、与背叛，我们付出和接受的代价 　　第八章：又到离别时：散场时光，我们继续牵手前行",
  pages: "268",
  images: {
  small: "https://img3.doubanio.com/view/subject/s/public/s4130990.jpg",
  large: "https://img3.doubanio.com/view/subject/l/public/s4130990.jpg",
  medium: "https://img3.doubanio.com/view/subject/m/public/s4130990.jpg"
  },
  alt: "https://book.douban.com/subject/4231381/",
  id: "4231381",
  publisher: "江苏文艺出版社",
  isbn10: "7539931493",
  isbn13: "9787539931494",
  title: "那些回不去的年少时光",
  url: "https://api.douban.com/v2/book/4231381",
  alt_title: "",
  author_intro: "ABOUT 桐华： “大漠孤烟直，长河落日圆”是从小惯看的景色。向往着“小桥流水人家”，工作后索性跑到南方，领略一番芭蕉夜雨，薄暮昏冥。 现定居美国。一直觉得人生不管是“大江东去，浪淘尽”，还是“杨柳岸，晓风残月”都该体会经历。 喜欢沉浸在各色文字世界中，从古龙到席娟，从《红楼梦》到《百年孤独》，来者不拒。 已出版作品：《步步惊心》《大漠谣》《云中歌》《被时光掩埋的秘密》 博客地址：http://blog.sina.com.cn/xiaosanju",
  summary: "最值得珍藏的怀旧读物，写给年少自己的书，纪念我们共同的青春和成长 您还记得上世纪最后十年的青春是怎样吗？那可是我们独一无二的成长！ 那些回不去的年少时光》以真挚的感情，真实的细节，讲述了一段发生在那个年代精彩扣人的青春和爱——少女罗琦琦天性桀骜，从不妥协。青春期的她游走在两种截然不同的世界里：作业、考试、小团体的校园；游戏机房、歌舞厅、小混混斗殴泡妞的社会。她看着中国第一代歌舞厅开起来，第一批港台娱乐来到身边…… 每个人的生活和思想都发生着剧变。她和伙伴们分享着甜蜜、忧伤、彷徨、迷惑……在本书中，你可以看到所有你曾热爱却正在遗忘的人和事，更可以看到属于自己的青春和成长。",
  series: {
  id: "5437",
  title: "纸上偶像剧"
  },
  price: "23.80元"
  }
  ]
  }

export { bookData };
